{
    "sections": [
        {
            "type": "conscious",
            "data": {
                "1": {
                    "numbersText": "Вы – прирожденный лидер, очень сильный человек с большой волей. Вы не сомневаетесь в своих поступках и обязаны вести за собой других людей. Ваша главная сила – это инициативность, покровительство и лидерство. Вы родились на троне, с сознанием Царя. Вам не нравится подчиняться и слышать чужое мнение, особенно, критику в свой адрес. Вы быстро убираете из своей жизни людей, которые пытаются вам навязывать свое мнение. У вас яркий, очень сильный характер, который способен создавать и разрушать всё вокруг с одинаковой силой. Для вас очень важна свобода: в отношениях, в работе, в перемещениях. Именно поэтому такие люди часто работают руководителями, либо остаются безработными, так как они ненавидят подчиняться. Женщинам с такой энергией особенно тяжело выстраивать отношения с определенными мужчинами. Чтобы найти идеальную пару для себя, пройдите наш тест на совместимость",
                    "importantText": "В негативном состоянии ума вы склонны к агрессии, эгоизму и деспотизму (в крайних случаях). Если человеку с вашей энергией приходится постоянно подчиняться, происходит разрушение здоровья.",
                    "planet": "Солнце",
                    "energetika": null,
                    "stone": "Рубин",
                    "color": "Красный",
                    "day": "ВОСКРЕСЕНЬЕ",
                    "theme": "САМОПОЗНАНИЕ И НАХОЖДЕНИЕ СЕБЯ",
                    "circleNumbers": [
                        {
                            "number": "4",
                            "description": "Идея и цель. К реализации этой идеи должна подключаться команда, которой Вы будете руководить."
                        },
                        {
                            "number": "7",
                            "description": "Энергия для реализации Вашей цели. Чтобы поднять энергию, Вам нужно постоянно заниматься спортом."
                        },
                        {
                            "number": "1",
                            "description": "Выстраивание стратегии для реализации цели и управление командой."
                        }
                    ],
                    "circleText": "У вас абсолютно чистое сознание, молодая душа. У вас мало сомнений и много решимости действовать и двигаться вперед. Обязательно реализуйте свой лидерский потенциал! Иногда люди, рожденные 1 числа, страдают из-за пессимизма или разочаровываются в людях. Это происходит по той причине, что не все окружающие готовы мириться с их “царским” мнением. Рекомендуется изучать психологию и нарабатывать энергию понимания других людей, то есть всегда стремиться к пониманию. Также для всех единиц рекомендуется нарабатывать энергию отдачи и целеполагания.",
                    "tasks": [
                        {
                            "number": "1",
                            "string": "Взять под контроль своё эго."
                        },
                        {
                            "number": "2",
                            "string": "Найти себя."
                        },
                        {
                            "number": "3",
                            "string": "Отделиться от сознания массы и стать личностью."
                        },
                        {
                            "number": "4",
                            "string": "Стать самодостаточным."
                        }
                    ],
                    "positive": "Оригинальность, независимость, индивидуальность, созидательность, самостоятельность, деятельность, лидерство, пробивная сила, уверенность в себе, великодушие, умение рассчитывать только на себя, продуктивность, честность, творчество.",
                    "negative": "Эгоцентризм, тщеславие, заносчивость, резкость, раздражительность, неприятие критики, авторитарность, высокомерие, капризность."
                },
                "2": {
                    "numbersText": "Вы пришли в этот мир, чтобы реализоваться через понимание и отношения. В сознании вы очень нежный и ранимый человек. Вы очень исполнительный человек и хороший советник при том условии, что вы полностью понимаете весь процесс и людей, которые работают вместе с вами. Вы отлично выстраиваете отношения и договариваетесь с другими людьми и партнерами при условии полного понимания. Вам можно поручать ответственные задания, но при этом вы сами склонны сбрасывать ответственность на других. Ваша задача - научиться доводить процесс работы или отношений самостоятельно до конца, не сбрасывая ответственность на других людей. Ваше сознание постоянно ищет лидера, на которого можно опереться. Но вы должны понять, что вы сами должны стать этим лидером для себя. Вы - наилучший исполнитель, так как стремитесь всё понять намного больше, чем другие люди.",
                    "importantText": "Вы склонны часто испытывать депрессивные состояния, если не можете понять других людей или весь рабочий процесс. Это может привести вас к серьезным психоэмоциональным последствиям: к жестокости, двойственности и к постоянным сомнениям. Найдите опору внутри себя и поймите, что всё в этом мире понять невозможно.",
                    "planet": "Луна",
                    "energetika": null,
                    "stone": "Жемчуг",
                    "color": "Белый",
                    "day": "Понедельник",
                    "theme": "ОТНОШЕНИЯ И ОБРЕТЕНИЕ ДУШЕВНОГО РАВНОВЕСИЯ",
                    "circleNumbers": [
                        {
                            "number": "5",
                            "description": "Коммуникация, общение с людьми и расширение своего сознания."
                        },
                        {
                            "number": "8",
                            "description": "Детальное понимание процессов, других людей и своей цели"
                        },
                        {
                            "number": "2",
                            "description": "Делегирование, идеальное исполнение и партнерство"
                        }
                    ],
                    "circleText": "Вы – лучший советник и помощник во всех делах. Активнее принимайте участие в работе на руководящих должностях, потому что только вы можете глубоко и детально разобраться в сложившейся ситуации. Ваше сознание направлено на постоянный поиск контактов и создание доверительных отношений. Но именно сфера отношений является той точкой, в которой необходимы проработки. В негативном состоянии вы можете страдать из-за проблем в отношениях, из-за нерешительности и постоянных сомнений. Для расширения сознания вам необходимо общаться с новыми людьми и изучать психологию, чтобы правильно понимать устройство других людей.",
                    "tasks": [
                        {
                            "number": "1",
                            "string": "Понять себя (чего же я хочу?)"
                        },
                        {
                            "number": "2",
                            "string": "Не терять свою индивидуальность, подстраиваясь под других"
                        },
                        {
                            "number": "3",
                            "string": "Понять, “с кем же я хочу быть?”"
                        },
                        {
                            "number": "4",
                            "string": "Перестать сомневаться и начать действовать"
                        },
                        {
                            "number": "5",
                            "string": "Самостоятельно принимать решения и их реализовывать"
                        },
                        {
                            "number": "6",
                            "string": "Не изменять партнеру и заканчивать отношения, если они себя изжили"
                        }
                    ],
                    "positive": "Красота, женственность, сексуальность, чувственность, привлекательность, нежность, спокойствие, миролюбие, вежливость, сочувствие, дружелюбие, вежливость.",
                    "negative": "Переменчивость, проблема выбора, несобранность мыслей, непостоянство, самообман, потакание чувствам, волнения, нерешительность, неопределенность, двойственность."
                },
                "3": {
                    "numbersText": {
                        "3": "Вы являетесь носителем знания, которое дано вам от рождения. Ваше сознание направлено на изучение и анализ информации. Вы любите читать, либо заниматься интеллектуальными играми (шахматы, покер и так далее). Вы можете быть азартным человеком, поэтому вам нужно научиться контролировать свои действия. Несмотря на то, что у вас постоянно проявляется холодный анализ и расчет в отношениях, к близким людям вы можете проявлять большую заботу. Контролируйте свое желание помогать или давать советы другим людям, потому что это может привести к сопротивлению и разрушению отношений, так как другие люди имеют свои данности и энергии. Так как вы считаете, что знаете об этом мире больше других, вы редко слушаете людей и не пытаетесь их понять. Если вы разовьете в себе желание понимать других людей, вы можете стать очень богатым и успешным человеком.",
                        "12": "Вы являетесь носителем знания, которое дано вам от рождения. Ваше сознание направлено на изучение и анализ информации. Вы любите читать, либо заниматься интеллектуальными играми (шахматы, покер и так далее). Вы можете быть азартным человеком, поэтому вам нужно научиться контролировать свои действия. Несмотря на то, что у вас постоянно проявляется холодный анализ и расчет в отношениях, к близким людям вы можете проявлять большую заботу. Контролируйте свое желание помогать или давать советы другим людям, потому что это может привести к сопротивлению и разрушению отношений, так как другие люди имеют свои данности и энергии. Так как вы считаете, что знаете об этом мире больше других, вы редко слушаете людей и не пытаетесь их понять. Если вы разовьете в себе желание понимать других людей, вы можете стать очень богатым и успешным человеком.",
                        "21": "Вы являетесь носителем знания, которое дано вам от рождения. Ваше сознание направлено на изучение и анализ информации. Вы любите читать, либо заниматься интеллектуальными играми (шахматы, покер и так далее). Вы можете быть азартным человеком, поэтому вам нужно научиться контролировать свои действия. Несмотря на то, что у вас постоянно проявляется холодный анализ и расчет в отношениях, к близким людям вы можете проявлять большую заботу. Контролируйте свое желание помогать или давать советы другим людям, потому что это может привести к сопротивлению и разрушению отношений, так как другие люди имеют свои данности и энергии. Так как вы считаете, что знаете об этом мире больше других, вы редко слушаете людей и не пытаетесь их понять. Если вы разовьете в себе желание понимать других людей, вы можете стать очень богатым и успешным человеком.",
                        "30": "Вы являетесь носителем знания, которое дано вам от рождения. Ваше сознание направлено на изучение и анализ информации. Вы любите читать, либо заниматься интеллектуальными играми (шахматы, покер и так далее). Вы можете быть азартным человеком, поэтому вам нужно научиться контролировать свои действия. Несмотря на то, что у вас постоянно проявляется холодный анализ и расчет в отношениях, к близким людям вы можете проявлять большую заботу. Контролируйте свое желание помогать или давать советы другим людям, потому что это может привести к сопротивлению и разрушению отношений, так как другие люди имеют свои данности и энергии. Так как вы считаете, что знаете об этом мире больше других, вы редко слушаете людей и не пытаетесь их понять. Если вы разовьете в себе желание понимать других людей, вы можете стать очень богатым и успешным человеком."
                    },
                    "importantText": " В вашей энергии также заложена хитрость и склонность к лукавству, которую вы можете использовать с холодным расчетом как в плюс, так и в минус. Старайтесь быть более честными и искренними.",
                    "planet": "ЮПИТЕР",
                    "energetika": null,
                    "stone": "ЖЕЛТЫЙ САПФИР И ЖЕЛТЫЙ ТОПАЗ",
                    "color": "ЖЕЛТЫЙ",
                    "day": "ЧЕТВЕРГ",
                    "theme": "ПРИОБРЕТЕНИЕ ЗНАНИЙ И РАЗВИТИЕ ДУХОВНОСТИ",
                    "circleNumbers": [
                        {
                            "number": "6",
                            "description": "Творчество, наставничество, любовь и наслаждение"
                        },
                        {
                            "number": "9",
                            "description": "Помощь людям, служение и доведение до конца дел"
                        },
                        {
                            "number": "3",
                            "description": "Вы становитесь Гуру Знания и постоянно развиваетесь, передавая знания для служения другим людям. Идеальный учитель, наставник."
                        }
                    ],
                    "circleText": {
                        "3": "Вам покровительствует Гуру Знания, поэтому может казаться, что Вы всё знаете сами. Вы склонны доверять только профессионалам в своем деле, и не будете слушать других людей, так как считаете, что они глупее вас. Реализуясь через передачу знаний, вы становитесь еще умнее и успешнее. Людям, рожденным в эту дату, нужно постоянно учиться новому. Для этого подходят курсы, книги, Школы, Университеты и другие способы обучения. Когда вы накопите достаточное количество знаний, вы сможете стать лучшим учителем в своей области. Одна из ваших задач – быть наставником для других людей и передавать им знания, так как это делает вас успешным человеком. Но также вы можете реализоваться в сферах, связанных с передвижением денежных средств (бухгалтер, аналитик, трейдер) и в сфере путешествий.",
                        "12": "Вы делите мир на глупых и умных, и считаете, что знаете намного больше других. Это не позволяет вам понять других людей, что вызывает конфликт и споры. Если ваше сознание находится в позитиве, вы можете стать отличным управленцем, который действует через понимание. У людей, рожденных 12 числа, эго часто оказывается слишком болезненным и “тяжелым”, что усложняет вашу коммуникацию с другими людьми. Вам нужно развивать навыки эмпатии и понимания других людей, чтобы не уходить в негатив. Вы должны стать путеводной звездой для других людей, но при этом быть чутким и понимающим другом для всех. Это возможно при наличии собственных целей и при развитии коммуникации, но при этом ваше сознание должно быть направлено на помощь и служение людям.",
                        "21": "Несмотря на то, что вы человек знания, вы склонны преуменьшать свои навыки и возможности, перекладывая ответственность на других людей-лидеров. При этом у вас есть внутреннее понимание того, что вы хотите получить, но при этом вы действуете через других людей, манипулируя ими через знания. Развейте в себе целеустремленность и научитесь брать ответственность на себя с учетом ваших знаний о мире. Вы более чуткий и нежный человек, для которого важна тема отношений. Если ваши отношения в порядке, вы тоже чувствуете себя хорошо. Вы более усидчивы и способны к обучению, что также является вашей точкой роста. Через свою мягкую и добрую энергию вы способны правильно наставлять людей и помогать им своими знаниями.",
                        "30": "Вы очень хитрый человек, обнуляющий знания других людей. При этом вы можете сами очень часто совершать глупые или необдуманные поступки, которые вызывают негативную реакцию других людей. Вам обязательно нужно развить в себе позитивное мышление и укрепить собственные знания о мире, которые дадут вам возможность очень быстро достигать своих целей. Часто люди, рожденные 30 числа, ленятся заниматься своим самообразованием, не склонны к чтению литературы. Но на самом деле повышение эрудиции для вас – лучший способ быстро прийти к успеху. В идеале вам нужно стать специалистом сразу в нескольких областях. Тогда вы будете понимать предмет намного лучше, чем другие люди, и ваша стремительная энергия поможет вам быстрее добиваться целей."
                    },
                    "tasks": [
                        {
                            "number": "1",
                            "string": "Меньше говорить, больше делать и действовать"
                        },
                        {
                            "number": "2",
                            "string": "Работа над собственным эго"
                        },
                        {
                            "number": "3",
                            "string": "Быть терпеливым"
                        },
                        {
                            "number": "4",
                            "string": "Не заниматься нелегальной деятельностью"
                        },
                        {
                            "number": "5",
                            "string": "Духовное развитие"
                        },
                        {
                            "number": "6",
                            "string": "Передавать знания другим людям"
                        }
                    ],
                    "positive": "Целеустремленность, образованность, щедрость, оптимизм, уверенность в себе, независимость, активность, инициативность, дружелюбие, общительность, жизнерадостность, энтузиазм, широкое мировоззрение, духовные знания",
                    "negative": "Нетерпеливость, самоуверенность, невнимание, расточительность, «философствование», желание спорить, неумение видеть детали, желание доказать свою правоту, догматизм, чувство превосходства, повышенная амбициозность, избыточный оптимизм, бесцеремонность, диктаторство, гордыня"
                },
                "4": {
                    "numbersText": {
                        "4": "Вы пришли в этот мир, чтобы создавать новое. Ваше сознание реализуется через креатив. Вас вдохновляют новые идеи, которые вы способны постоянно генерировать. Важно проявлять свою творческую натуру, потому что она является вашим основным двигателем. Если ваше сознание перестает заниматься созданием нового, вы склонны впадать в меланхолию и грусть. При этом вы начинаете делить мир и людей на честных и врунов. Ваша склонность бороться за справедливость заслуживает похвалы, но при этом важно понимать, что у каждого человека в этом мире свое представление о справедливости. Подсознательно вы сами ищете ситуации, где с вами будут поступать нечестно, если вы не развиваете свое позитивное мышление. Обращайте внимание на те дела и ситуации, в которых вы можете проявиться как новатор. Избегайте ситуаций, которые выводят вашу психику в негативное состояние, потому что это может привести вас к разрушению и к отчужденности. Меньше уделяйте внимание моральной оценке других людей и сконцентрируйтесь на своих творческих проектах.",
                        "13": "Вы пришли в этот мир, чтобы создавать новое. Ваше сознание реализуется через креатив. Вас вдохновляют новые идеи, которые вы способны постоянно генерировать. Важно проявлять свою творческую натуру, потому что она является вашим основным двигателем. Если ваше сознание перестает заниматься созданием нового, вы склонны впадать в меланхолию и грусть. При этом вы начинаете делить мир и людей на честных и врунов. Ваша склонность бороться за справедливость заслуживает похвалы, но при этом важно понимать, что у каждого человека в этом мире свое представление о справедливости. Подсознательно вы сами ищете ситуации, где с вами будут поступать нечестно, если вы не развиваете свое позитивное мышление. Обращайте внимание на те дела и ситуации, в которых вы можете проявиться как новатор. Избегайте ситуаций, которые выводят вашу психику в негативное состояние, потому что это может привести вас к разрушению и к отчужденности. Меньше уделяйте внимание моральной оценке других людей и сконцентрируйтесь на своих творческих проектах.",
                        "22": "Вы пришли в этот мир, чтобы создавать новое. Ваше сознание реализуется через креатив. Вас вдохновляют новые идеи, которые вы способны постоянно генерировать. Важно проявлять свою творческую натуру, потому что она является вашим основным двигателем. Если ваше сознание перестает заниматься созданием нового, вы склонны впадать в меланхолию и грусть. При этом вы начинаете делить мир и людей на честных и врунов. Ваша склонность бороться за справедливость заслуживает похвалы, но при этом важно понимать, что у каждого человека в этом мире свое представление о справедливости. Подсознательно вы сами ищете ситуации, где с вами будут поступать нечестно, если вы не развиваете свое позитивное мышление. Обращайте внимание на те дела и ситуации, в которых вы можете проявиться как новатор. Избегайте ситуаций, которые выводят вашу психику в негативное состояние, потому что это может привести вас к разрушению и к отчужденности. Меньше уделяйте внимание моральной оценке других людей и сконцентрируйтесь на своих творческих проектах.",
                        "31": "Вы пришли в этот мир, чтобы создавать новое. Ваше сознание реализуется через креатив. Вас вдохновляют новые идеи, которые вы способны постоянно генерировать. Важно проявлять свою творческую натуру, потому что она является вашим основным двигателем. Если ваше сознание перестает заниматься созданием нового, вы склонны впадать в меланхолию и грусть. При этом вы начинаете делить мир и людей на честных и врунов. Ваша склонность бороться за справедливость заслуживает похвалы, но при этом важно понимать, что у каждого человека в этом мире свое представление о справедливости. Подсознательно вы сами ищете ситуации, где с вами будут поступать нечестно, если вы не развиваете свое позитивное мышление. Обращайте внимание на те дела и ситуации, в которых вы можете проявиться как новатор. Избегайте ситуаций, которые выводят вашу психику в негативное состояние, потому что это может привести вас к разрушению и к отчужденности. Меньше уделяйте внимание моральной оценке других людей и сконцентрируйтесь на своих творческих проектах."
                    },
                    "importantText": "Невозможность полноценно наслаждаться своей жизнью вызвана тем, что у Вас от рождения не хватает энергии в теле. Это приводит Вас к разрушению и отсутствию удовлетворения. Для того, чтобы избежать этого состояния, Вам нужно правильно проходить циклы развития своего сознания",
                    "planet": "ВОСХОДЯЩИЙ ЛУННЫЙ УЗЕЛ",
                    "energetika": null,
                    "stone": "ГЕССОНИТ",
                    "color": "КОРИЧНЕВЫЙ",
                    "day": "СУББОТА",
                    "theme": "ИЗБАВЛЕНИЕ ОТ ИЛЛЮЗИЙ И ДОСТИЖЕНИЕ БАЛАНСА МЕЖДУ МАТЕРИАЛЬНЫМ И ДУХОВНЫМ",
                    "circleNumbers": [
                        {
                            "number": "7",
                            "description": "Спорт, подъем энергии и быстрая реализация идей"
                        },
                        {
                            "number": "1",
                            "description": "Стратегическое мышление и управление командой"
                        },
                        {
                            "number": "4",
                            "description": "Создание нового и генерация новых идей"
                        }
                    ],
                    "circleText": {
                        "4": "Ваша энергия – это максимальный креатив и борьба за справедливость. Научитесь заземляться и обязательно занимайтесь спортом, чтобы энергия поступала в ваше тело. Дело в том, что ваше сознание живет в мечтах и грезах, и его нужно возвращать обратно на землю, в тело. Часто люди, рожденные в эту дату, проживают в состоянии негатива и меланхолии (как и другие “четверки”). Выйти из этого состояния можно только через работу со своим телом. Вам нужно поднимать энергию с помощью спорта или йоги, а все внимание направлять на креатив. Если вы воспользуетесь этими рекомендациями, вы быстро улучшите все сферы своей жизни и придете к той гармонии, к которому стремится ваш мечтательный ум.",
                        "13": "Ваша самая частая фраза: “Я знаю!” :) Вы не хотите слушать других людей и понимать их, потому что считаете себя самым умным. При этом ваше сознание может испытывать постоянное недовольство собой и другими людьми. Развивайте понимание, больше слушайте других людей и советуйтесь с ними по важным вопросам. Старайтесь не выносить критические суждения о других людях, пока не разберетесь в ситуации полностью. Вам нужно научиться проявлять любовь и заботу по отношению к другим людям, даже если вам кажется, что ваше сердце разбито и другие люди не достойны вашей любви. Истинное счастье вы испытываете, когда переходите в позитивную фазу творчества и любви.",
                        "22": "Ваше сознание постоянно стремиться создавать новое, но при этом вы не доводите начатые дела до конца. Вы склонны перекладывать ответственность на других людей. Вы отлично реализуетесь в отношениях, если вы полностью понимаете своего партнера. Вы можете стать отличным помощником или дипломатом, если выйдете из негативного состояния ума. Часто люди с этой датой рождения становятся лучшими психологами и помощниками в сложных делах. Ваша трудолюбивая энергия способна находить самые креативные решения, особенно в тех сферах, которые касаются темы отношений. Вообще, тема партнерства для вас очень важна, именно в партнерстве с другими людьми вы способны прийти к лучшему результату в своей жизни. Для этого необходимо понимать себя и психологию других людей.",
                        "31": "Вы человек большого ума с отличными лидерскими качествами. Это свойство может принести вам очень быстрый результат, но также может стать причиной разрушения. Про вас говорят: “Горе от ума”. Вы все знаете, но не хотите понимать других людей, и это препятствие вам нужно преодолеть в себе. Люди, рожденные в эту дату, имеют глобальное предназначение, которое иногда не просто понять и осознать. С помощью своего интеллекта и лидерских качеств необходимо создавать глобальные и креативные проекты, но при этом ваше сознание нужно направлять на любовь и служение людям. Только в этом случае ваши гениальные идеи действительно смогут реализоваться и принести большую помощь всему миру."
                    },
                    "tasks": [
                        {
                            "number": "1",
                            "string": "Понимание самого себя"
                        },
                        {
                            "number": "2",
                            "string": "Контроль мыслей"
                        },
                        {
                            "number": "3",
                            "string": "Избавление от страхов"
                        },
                        {
                            "number": "4",
                            "string": "Духовное развитие и выбор правильного пути"
                        },
                        {
                            "number": "5",
                            "string": "Уход от мошеннических схем, которые могут разрушать других людей"
                        }
                    ],
                    "positive": "Практичность, трудолюбие, настойчивость, конструктивность, стабильность, выносливость, дисциплина, логическое мышление, способность к анализу, способность найти выход из любой ситуации",
                    "negative": "Жизнь в иллюзиях, нечувствительность, жестокость, манипуляция, страхи, недоверчивость, двойственность, упрямство, хамство, наглость, сарказм, коварство, склонность к обману, зависимостям и криминальным действиям."
                },
                "5": {
                    "numbersText": {
                        "5": "Вы человек-прагматик, любите последовательное выполнение действий, четкость и ясность в отношениях. Отлично реализуетесь в коммуникации и склонны постоянно общаться с людьми. Вас ждет успех в бизнесе, в продажах и в работе над расширением проектов, если вы направляете в эту сферу свое внимание. Куда бы вы не направили свое внимание, этот проект будет расширяться. У вас тонкое эмоциональное тело, поэтому вы свободолюбивый человек, который будет сопротивляться любым ограничениям в свободе. Вы делите мир на “правильно” и “неправильно”, и очень сильно обижаетесь, если по отношению к вам кто-то поступил неправильно (по вашему мнению). Вам сопутствует фортуна и удача во всех коммерческих направлениях и проектах, если вы развиваете свое сознание и уходите от обид.",
                        "14": "Вы человек-прагматик, любите последовательное выполнение действий, четкость и ясность в отношениях. Отлично реализуетесь в коммуникации и склонны постоянно общаться с людьми. Вас ждет успех в бизнесе, в продажах и в работе над расширением проектов, если вы направляете в эту сферу свое внимание. Куда бы вы не направили свое внимание, этот проект будет расширяться. У вас тонкое эмоциональное тело, поэтому вы свободолюбивый человек, который будет сопротивляться любым ограничениям в свободе. Вы делите мир на “правильно” и “неправильно”, и очень сильно обижаетесь, если по отношению к вам кто-то поступил неправильно (по вашему мнению). Вам сопутствует фортуна и удача во всех коммерческих направлениях и проектах, если вы развиваете свое сознание и уходите от обид.",
                        "23": "Вы человек-прагматик, любите последовательное выполнение действий, четкость и ясность в отношениях. Отлично реализуетесь в коммуникации и склонны постоянно общаться с людьми. Вас ждет успех в бизнесе, в продажах и в работе над расширением проектов, если вы направляете в эту сферу свое внимание. Куда бы вы не направили свое внимание, этот проект будет расширяться. У вас тонкое эмоциональное тело, поэтому вы свободолюбивый человек, который будет сопротивляться любым ограничениям в свободе. Вы делите мир на “правильно” и “неправильно”, и очень сильно обижаетесь, если по отношению к вам кто-то поступил неправильно (по вашему мнению). Вам сопутствует фортуна и удача во всех коммерческих направлениях и проектах, если вы развиваете свое сознание и уходите от обид."
                    },
                    "importantText": "Позвольте другим людям проявляться так, как они хотят, даже если они поступают, на ваш взгляд, неадекватно. Помните о том, что в этот мир все люди пришли со своими уникальными энергиями",
                    "planet": "МЕРКУРИЙ",
                    "energetika": null,
                    "stone": "ИЗУМРУД",
                    "color": "ЗЕЛЕНЫЙ",
                    "day": "СРЕДА",
                    "theme": "ОБЩЕНИЕ И КОНТАКТЫ",
                    "circleNumbers": [
                        {
                            "number": "8",
                            "description": "Детальное понимание процесса, труд и контроль того, чем Вы занимаетесь"
                        },
                        {
                            "number": "2",
                            "description": "Делегирование, выстраивание отношений и партнерство"
                        },
                        {
                            "number": "5",
                            "description": "Расширение того проекта, которым Вы занимаетесь, через детальное понимание процессов и партнерство"
                        }
                    ],
                    "circleText": {
                        "5": "У вас тонкое восприятие этого мира, что делает вас более адекватным человеком, чем все остальные. Это может вызывать у вас многочисленные обиды и зажатость в эмоциональном плане, что может привести к разрушению физического тела. Основная задача – прийти к пониманию и выстроить самую эффективную коммуникацию со своими партнерами. В позитивном состоянии ума вы выполняете важную задачу – являетесь связующим звеном между разными людьми. Именно поэтому вы имеете большие успехи в бизнесе, маркетинге и во всех остальных сферах, которые связаны с общением и расширением. Ваша энергия стремится расширять и распространять всё вокруг, но иногда это приводит к негативным последствия. Они могут быть выражены в изменчивости и ветрености, к которым склонна энергия цифры 5. Важно научиться концентрировать свое внимание на одном проекте или на одном человеке длительное время, пока ваш труд не даст свои реальные плоды.",
                        "14": "Вы автономный человек, который способен сам проявлять инициативу, создавать новое и расширять собственный продукт. Вы очень эффективный человек, пока не начинаете обижаться на других людей. Рекомендуем вам уйти из состояния эмоционального разрушения, нарабатывая позитивное мышление. Для вас важно получать признание за свои усилия и постоянно находить позитивную подпитку своих действий. Лучше всего вы реализуетесь в креативных сферах. Для улучшения своего ментального состояния вам рекомендуется уделять много времени спорту и физической дисциплине, потом что именно эти практики быстро приводят ваш ум в состояние гениальности и вдохновения. Если вы не будете уделять внимание своему физическому телу, вы будете чаще сталкиваться с хандрой, разочарованиями и эмоциональными разрушениями в своей жизни.",
                        "23": "Вы отлично реализуетесь в сфере финансов и упраления. Также, через глубокое понимание процессов, вы можете передавать важные знания о бизнесе и об отношениях другим людям, развивая свою коммуникацию. Помните о том, что вам сопутствует удача во всех делах, если ваш ум находиться в позитивном и дисциплинированном состоянии. Проявляя помощь и заботу по отношению к другим людям, вы реализуете свою энергию лучшим образом. Вы можете быть лучшим исполнителем и учителем. Ваша адекватность и холодный расчет помогает решать сложные задачи, в которых требуется ясный ум. Обратной стороной этой энергии является мнительность (из-за постоянных сомнений) и хитрость. Проявляя теплоту и помощь по отношению к другим людям, вы растете как личность."
                    },
                    "tasks": [
                        {
                            "number": "1",
                            "string": "Концентрация внимания на конкретных целях"
                        },
                        {
                            "number": "2",
                            "string": "Умение углубляться в суть вещей и в детальное понимание всех процессов"
                        },
                        {
                            "number": "3",
                            "string": "Приобретение высших знаний"
                        },
                        {
                            "number": "4",
                            "string": "Развитие своих талантов, так как Вы очень талантливый человек"
                        }
                    ],
                    "positive": "Образованность, изобретательность, интеллектуальность, привлекательность, свободолюбие, прогрессивность, многосторонность, способность к адаптации, разнообразие, активность, любовь к путешествиям и приключениям, любопытство, готовность использовать свой шанс",
                    "negative": "Сомнения, холодность, расчетливость, нетерпеливость, поверхностность, неусидчивость, нежелание взрослеть и брать на себя ответственность, меркантильность, обман"
                },
                "6": {
                    "numbersText": {
                        "6": "Вы пришли в этот мир плодить и размножать успех. Ваше сознание направлено на постоянный поиск комфорта, чувственных наслаждений и развитие мудрости. Вы являетесь талисманом удачи для всех людей, которые вас окружают. Именно вы можете добиться максимального успеха в своих делах без особых усилий и научить этому других людей. У вас проявлена тяга к творчеству, а ваша энергия уравновешена. Жизнь дарит вам множество возможностей и отличных вариантов для реализации своего предназначения. Вам нужно просто обратить внимание на эти возможности и запустить процесс их реализации. Делитесь своей мудростью с другими людьми и создавайте условия для комфортной жизни ваших близких. Вы больше, чем кто бы то ни было другой, способны любить. Благодаря вашей мудрости вы можете стать отличным советником. Если Вы начинаете рассеивать внимание на большое количество партнеров и контактов, у Вас пропадает возможность доводить дела до конца, так как у Вас не хватает энергии.",
                        "15": "Вы пришли в этот мир, чтобы создавать новое. Ваше сознание реализуется через креатив. Вас вдохновляют новые идеи, которые вы способны постоянно генерировать. Важно проявлять свою творческую натуру, потому что она является вашим основным двигателем. Если ваше сознание перестает заниматься созданием нового, вы склонны впадать в меланхолию и грусть. При этом вы начинаете делить мир и людей на честных и врунов. Ваша склонность бороться за справедливость заслуживает похвалы, но при этом важно понимать, что у каждого человека в этом мире свое представление о справедливости. Подсознательно вы сами ищете ситуации, где с вами будут поступать нечестно, если вы не развиваете свое позитивное мышление. Обращайте внимание на те дела и ситуации, в которых вы можете проявиться как новатор. Избегайте ситуаций, которые выводят вашу психику в негативное состояние, потому что это может привести вас к разрушению и к отчужденности. Меньше уделяйте внимание моральной оценке других людей и сконцентрируйтесь на своих творческих проектах.",
                        "24": "Вы пришли в этот мир, чтобы создавать новое. Ваше сознание реализуется через креатив. Вас вдохновляют новые идеи, которые вы способны постоянно генерировать. Важно проявлять свою творческую натуру, потому что она является вашим основным двигателем. Если ваше сознание перестает заниматься созданием нового, вы склонны впадать в меланхолию и грусть. При этом вы начинаете делить мир и людей на честных и врунов. Ваша склонность бороться за справедливость заслуживает похвалы, но при этом важно понимать, что у каждого человека в этом мире свое представление о справедливости. Подсознательно вы сами ищете ситуации, где с вами будут поступать нечестно, если вы не развиваете свое позитивное мышление. Обращайте внимание на те дела и ситуации, в которых вы можете проявиться как новатор. Избегайте ситуаций, которые выводят вашу психику в негативное состояние, потому что это может привести вас к разрушению и к отчужденности. Меньше уделяйте внимание моральной оценке других людей и сконцентрируйтесь на своих творческих проектах."
                    },
                    "importantText": "Сконцентрируйтесь на чем-то одном и научитесь доводить дела до конца, потому что для Вас это очень важная задача, которая приведет Вас к результату и успеху.",
                    "planet": "ВЕНЕРА",
                    "energetika": "ЖЕНСКАЯ",
                    "stone": "БРИЛЛИАНТ",
                    "color": "БЕЛЫЙ",
                    "day": "ПЯТНИЦА",
                    "theme": "БОРЬБА С СОБЛАЗНАМИ И РАЗВИТИЕ ТВОРЧЕСКОЙ СОСТАВЛЯЮЩЕЙ",
                    "circleNumbers": [
                        {
                            "number": "9",
                            "description": "Доведение дел до конца, энергия действия"
                        },
                        {
                            "number": "3",
                            "description": "Получение новых знаний и движение"
                        },
                        {
                            "number": "6",
                            "description": "Получение результата, мудрость, успех и наставничество"
                        }
                    ],
                    "circleText": {
                        "6": "Сознание направлено на получение и создание максимального комфорта. Вам будет сопутствовать удача, особенно если вы развиваете внутреннюю мудрость и любовь к людям. У вас развита связь с Божественным, поэтому вам нужно всегда слушать свое сердце. Главная задача для вас – научиться доводить до конца все свои дела. Энергия цифры 6 очень мудрая, но при этом она стремится в поиску наслаждения. Из-за этого многие проекты и задачи не доходят до этапа завершения. Вам нужно развить свою дисциплину и силу воли, потому что каждый завершенный проект делает вас сильнее. В этом случае вам всегда будет сопутствовать удача и успех.",
                        "15": "Вы достигаете своих целей через инициативность и коммуникацию. Можете добиться очень высоких результатов в бизнесе, используя свою мудрость и адекватность. Ваша слабая сторона – склонность к обидам и излишний эгоизм. Развивайте понимание других людей и налаживайте эффективную коммуникацию. Вы можете стать отличным менеджером и предпринимателем, потому что вы способны находить общий язык с разными людьми. При этом вы обладаете большим уровнем инициативы. Проблемы могут возникать в том случае, когда вы идете на поводу у сиюминутных желаний. Энергия Числа Сознания 6 постоянно проверяет вас на устойчивость к соблазнам, поэтому вам нужно оставаться в чистоте, чтобы сохранять свой успех.",
                        "24": "Через глубокое понимание процессов и стремление к созданию нового вы способны произвести такой продукт, который изменит мир. Важно не обижаться на других людей, когда вы не можете понять мотивацию их поступков. Сконцентрируйтесь на своих проектах и задачах, которые даны вам от Творца. Важно развивать навык планирования и постановки целей, при том, что эта способность уже есть у вас от рождения. Также подъем энергии через спорт и медитации помогает вам оставаться в хорошем настроении и быстро решать возникающие проблемы. Если в вашей жизни отсутствует регулярный спорт, ваше сознание будет уходить в негатив и в разрушение."
                    },
                    "tasks": [
                        {
                            "number": "1",
                            "string": "Справиться с искушениями"
                        },
                        {
                            "number": "2",
                            "string": "Борьба с зависимостями"
                        },
                        {
                            "number": "3",
                            "string": "Научиться быть независимым"
                        },
                        {
                            "number": "4",
                            "string": "Духовное развитие и самопознание"
                        },
                        {
                            "number": "5",
                            "string": "Найти и проявить свой креативный талант"
                        }
                    ],
                    "positive": "Привлекательность, сексуальность, креативность, обаяние, артистичность, чувственность, страстность, обходительность, вежливость.",
                    "negative": "Пассивность, меркантильность, низкие моральные устои, порочность, склонность к зависимостям и праздному образу жизни."
                },
                "7": {
                    "numbersText": {
                        "7": "Вы – гениальный человек, но только в том случае, если вы создаете для себя дисциплину ума и тела. Если вы не занимаетесь планированием, спортом и не живете в дисциплине, в вашей жизни появляется хаос. Можно сказать, что вы склонны к хаотичным и необдуманным решениям намного больше, чем остальные люди. Основная задача для вас – искусственно создавать кризис самому себе (например, дисциплина через спорт или йогу), чтобы жизнь не создавала кризисы для вас. В этом случае энергия будет свободно проходить через все ваше тело, достигая головы, и у вас разовьется ясность сознания. В вас заложено природой максимальное количество сексуальной энергии, которую нужно реализовывать и контролировать (через дисциплину). В таком случае эта энергия будет высвобождаться, не создавая для вас хаос. Вам противопоказаны любые вещества, изменяющие сознание, потому как вы намного чувствительнее других людей. Трезвая жизнь подарит вам намного больше радости и результатов в жизни.",
                        "16": "Вы – гениальный человек, но только в том случае, если вы создаете для себя дисциплину ума и тела. Если вы не занимаетесь планированием, спортом и не живете в дисциплине, в вашей жизни появляется хаос. Можно сказать, что вы склонны к хаотичным и необдуманным решениям намного больше, чем остальные люди. Основная задача для вас – искусственно создавать кризис самому себе (например, дисциплина через спорт или йогу), чтобы жизнь не создавала кризисы для вас. В этом случае энергия будет свободно проходить через все ваше тело, достигая головы, и у вас разовьется ясность сознания. В вас заложено природой максимальное количество сексуальной энергии, которую нужно реализовывать и контролировать (через дисциплину). В таком случае эта энергия будет высвобождаться, не создавая для вас хаос. Вам противопоказаны любые вещества, изменяющие сознание, потому как вы намного чувствительнее других людей. Трезвая жизнь подарит вам намного больше радости и результатов в жизни.",
                        "25": "Вы – гениальный человек, но только в том случае, если вы создаете для себя дисциплину ума и тела. Если вы не занимаетесь планированием, спортом и не живете в дисциплине, в вашей жизни появляется хаос. Можно сказать, что вы склонны к хаотичным и необдуманным решениям намного больше, чем остальные люди. Основная задача для вас – искусственно создавать кризис самому себе (например, дисциплина через спорт или йогу), чтобы жизнь не создавала кризисы для вас. В этом случае энергия будет свободно проходить через все ваше тело, достигая головы, и у вас разовьется ясность сознания. В вас заложено природой максимальное количество сексуальной энергии, которую нужно реализовывать и контролировать (через дисциплину). В таком случае эта энергия будет высвобождаться, не создавая для вас хаос. Вам противопоказаны любые вещества, изменяющие сознание, потому как вы намного чувствительнее других людей. Трезвая жизнь подарит вам намного больше радости и результатов в жизни."
                    },
                    "importantText": "Вы можете стать духовным учителем, решая кризисные проблемы других людей, но только при том условии, если Вы правильно проходите циклы своего развития",
                    "planet": "КЕТУ",
                    "energetika": "НЕЙТРАЛЬНАЯ",
                    "stone": "КОШАЧИЙ ГЛАЗ",
                    "color": "СЕРЫЙ",
                    "day": "ВОСКРЕСЕНЬЕ, ПОНЕДЕЛЬНИК И СРЕДА",
                    "theme": "БАЛАНС МЕЖДУ ДУХОВНЫМ И МАТЕРИАЛЬНЫМ",
                    "circleNumbers": [
                        {
                            "number": "1",
                            "description": "Выстраивание стратегии (при условии полной дисциплины и при занятиях спортом)"
                        },
                        {
                            "number": "4",
                            "description": "Создание нового, идея и креатив"
                        },
                        {
                            "number": "7",
                            "description": "Получение признания, быстрая реализация идей"
                        }
                    ],
                    "circleText": {
                        "7": "Скорее всего, вы с самого детства любите спорт и обладаете большим запасом энергии. Очень важно для вас научиться ставить перед собой цели, потому что эта энергия должна расходоваться на их достижение, а не на создание хаоса в вашей жизни. Вам необходимо развить навыки лидерства и действовать независимо, проявляя свои уникальные таланты. Дело в том, что люди с числом Сознания 7 обладают уникальным взглядом на мир и могут создавать гениальные вещи, но часто их мучают сомнения и нерешительность. Чтобы развеять все сомнения, требуется уделять время спорту и концентрации ума через медитации.",
                        "16": "Самая важная задача для вас – научиться контролировать свои дела через дисциплину и не уходить в постоянный поиск наслаждений. Жизнь подарит вам любовь, деньги и процветание, когда вы приведете все свои дела в порядок и научитесь контролировать свое время. Людей, рожденных 16 числа, энергия их сознания всегда будет проверять через соблазны и вредные пристрастия. Каждая аскеза усиливает вас, но вам необходимо выработать силу воли и неуязвимость перед собственными желаниями. Также очень важно для вас научиться планировать каждый свой день, ставить долгосрочные цели и доводить до конца все свои дела. Это будет делать вашу личность сильнее и масштабнее.",
                        "25": "Ваши сильные стороны – это развитие бизнеса и коммуникации через понимание людей. Вы постоянно стремитесь понять других и отлично реализуетесь в общении. Ежедневный спорт и правильная постановка целей принесет вам сверх-результат во всех делах. Такие люди могут быть склонны к хитрости и вранью, причем иногда энергия 7 заставляет вести себя таким образом без особой на то причины. важно развивать внутреннюю честность и научиться брать обязательства, ответственность на себя. В таком случае вы станете гениальным лидером, который понимает других людей. У вас отличные навыки переговорщика, но для вас важно концентрировать свое внимание на результате."
                    },
                    "tasks": [
                        {
                            "number": "1",
                            "string": "Научиться не бросаться в крайности"
                        },
                        {
                            "number": "2",
                            "string": "Ставить себя на первое место"
                        },
                        {
                            "number": "3",
                            "string": "Не терять связь с реальностью"
                        },
                        {
                            "number": "4",
                            "string": "Крепко стоять на земле, находясь здесь и сейчас"
                        }
                    ],
                    "positive": "Стремление к духовности, мудрость, умение различать плохое и хорошее, паранормальные способности, чувствительность, эмоциональность, отсутствие тщеславия, непритязательность, способности к целительству, креативность.",
                    "negative": "Неуверенность, зацикленность на материальном, приземленность, равнодушие к материальному миру и к своему внешнему облику, несобранность, безответственность, зависимость от настроения, пристрастие к одурманивающим веществам, нерешительность, потерянность, отчужденность."
                },
                "8": {
                    "numbersText": {
                        "8": "Вы пришли в этот мир всё контролировать и работать на результат. Если вы не получаете желаемого, вы склонны расстраиваться и уходить в тотальный контроль. Это одновременно ваша сильная сторона, так как вы дисциплинируете других людей, но при этом чрезмерный контроль может разрушать вас и ваши отношения. У вас есть внутреннее желание всё забрать себе для контроля ресурсов. Важно понять, что все деньги и возможности начнут приходить в вашу жизнь только после того, как вы научитесь отдавать. Вы самый материальный человек среди всех остальных людей, поэтому вы неосознанно видите и чувствуете, где можно заработать (или забрать) деньги. Как только вы поймете, зачем нужно отдавать и делиться, не переживая о финансовых затратах, события начнут складываться таким образом, чтобы ваше состояние постоянно росло и приумножалось. Грамотное делегирование и контроль рабочего процесса – это ваши сильные стороны, которые вы должны использовать во всех своих делах. Также вы умеете глубоко и детально погружаться в изучение важных вопросов и тем, благодаря чему становитесь самым лучшим специалистом в своей области. Обучая других людей, Вы становитесь причиной их успеха, что является условием выполнения Ваших кармических задач. Нужно уйти от установки о том, что никто кроме не сможет справиться с задачами лучше, чем Вы.",
                        "17": "Вы пришли в этот мир всё контролировать и работать на результат. Если вы не получаете желаемого, вы склонны расстраиваться и уходить в тотальный контроль. Это одновременно ваша сильная сторона, так как вы дисциплинируете других людей, но при этом чрезмерный контроль может разрушать вас и ваши отношения. У вас есть внутреннее желание всё забрать себе для контроля ресурсов. Важно понять, что все деньги и возможности начнут приходить в вашу жизнь только после того, как вы научитесь отдавать. Вы самый материальный человек среди всех остальных людей, поэтому вы неосознанно видите и чувствуете, где можно заработать (или забрать) деньги. Как только вы поймете, зачем нужно отдавать и делиться, не переживая о финансовых затратах, события начнут складываться таким образом, чтобы ваше состояние постоянно росло и приумножалось. Грамотное делегирование и контроль рабочего процесса – это ваши сильные стороны, которые вы должны использовать во всех своих делах. Также вы умеете глубоко и детально погружаться в изучение важных вопросов и тем, благодаря чему становитесь самым лучшим специалистом в своей области. Обучая других людей, Вы становитесь причиной их успеха, что является условием выполнения Ваших кармических задач. Нужно уйти от установки о том, что никто кроме не сможет справиться с задачами лучше, чем Вы.",
                        "26": "Вы пришли в этот мир всё контролировать и работать на результат. Если вы не получаете желаемого, вы склонны расстраиваться и уходить в тотальный контроль. Это одновременно ваша сильная сторона, так как вы дисциплинируете других людей, но при этом чрезмерный контроль может разрушать вас и ваши отношения. У вас есть внутреннее желание всё забрать себе для контроля ресурсов. Важно понять, что все деньги и возможности начнут приходить в вашу жизнь только после того, как вы научитесь отдавать. Вы самый материальный человек среди всех остальных людей, поэтому вы неосознанно видите и чувствуете, где можно заработать (или забрать) деньги. Как только вы поймете, зачем нужно отдавать и делиться, не переживая о финансовых затратах, события начнут складываться таким образом, чтобы ваше состояние постоянно росло и приумножалось. Грамотное делегирование и контроль рабочего процесса – это ваши сильные стороны, которые вы должны использовать во всех своих делах. Также вы умеете глубоко и детально погружаться в изучение важных вопросов и тем, благодаря чему становитесь самым лучшим специалистом в своей области. Обучая других людей, Вы становитесь причиной их успеха, что является условием выполнения Ваших кармических задач. Нужно уйти от установки о том, что никто кроме не сможет справиться с задачами лучше, чем Вы."
                    },
                    "importantText": "Вам необходимо делегировать свои задачи другим людям, чтобы добиться расширения возможностей и финансового благополучия.",
                    "planet": "САТУРН",
                    "energetika": null,
                    "stone": "СИНИЙ САПФИР",
                    "color": "ЧЕРНЫЙ И ТЕМНО-СИНИЙ",
                    "day": "СУББОТА",
                    "theme": "ТРАНСФОРМАЦИЯ СОЗНАНИЯ И ВОССТАНОВЛЕНИЕ СПРАВЕДЛИВОСТИ",
                    "circleNumbers": [
                        {
                            "number": "2",
                            "description": "Партнерство, делегирование, выстраивание отношений"
                        },
                        {
                            "number": "5",
                            "description": "Коммуникация, расширение, новые связи"
                        },
                        {
                            "number": "8",
                            "description": "Контроль, управление материальным миром"
                        }
                    ],
                    "circleText": {
                        "8": "У вас самая продуктивная энергия, которая мотивирует вас работать постоянно. Вам нужно научиться правильно отдыхать и ставить перед собой цели, чтобы ваша работа была направлена на результат. Ваше стремление все забрать себе может приводить вас к нарушению закона, поэтому направьте свою энергию на созидание, а не разрушение. Люди, рожденные 8 числа, приходят в жизнь других людей для того, чтобы изменить их карму. Именно поэтому они проходят сложные испытания в первой части своей жизни. Полученный опыт в будущем позволит вам контролировать материальный мир и направлять других людей (через мягкую трансформацию или через кризисы). Для вас очень важно научиться работать в партнерстве и делегировать свои задачи другим людям, потому что благодаря этому у вас происходит расширение ресурсов.",
                        "17": "Наилучший способ реализации для вас – через сцену или шоу-бизнес. Вы способны очень много работать, и при этом ваше эго ищет признания. Чем глубже вы погружаетесь в процесс, тем больше известности, денег и возможностей вы будете получать ежедневно. Регулярный спорт и правильная постановка целей делают вас сильнее. Ваша хаотичная энергия концентрируется, благодаря чему вы быстрее достигаете результатов. Остерегайтесь экстремального поведения (быстрая езда, изменение сознания), потому что ваша сильная энергия может создавать кризисы в жизни. Важно проработать тему отношений и партнерства, потому что ваша энергия реализуется в совместной работе с другими людьми.",
                        "26": "Несмотря на то, что ваше предназначение – это труд, контроль и результат, ваше эго постоянно ищет наслаждения. Можно сказать, что вы внутренне очень богатый человек, даже если у вас совсем нет денег. Научитесь ставить денежные цели через понимание и стремление к успеху, развивайте дисциплину ума и занимайтесь спортом. 26 числа рождаются творческие люди с богатым духовным миром. Иногда эта энергия любви и мудрости создает сложности, потому что ваше эго ищет наслаждение во всем. Требуется развивать самоконтроль и дисциплину, чтобы ваш реальный уровень соответствовал вашим высоким внутренним стандартам. В таком случае вы управляете материальным миром, но при этом достигаете гармонии на духовном плане.Несмотря на то, что ваше предназначение – это труд, контроль и результат, ваше эго постоянно ищет наслаждения. Можно сказать, что вы внутренне очень богатый человек, даже если у вас совсем нет денег. Научитесь ставить денежные цели через понимание и стремление к успеху, развивайте дисциплину ума и занимайтесь спортом. 26 числа рождаются творческие люди с богатым духовным миром. Иногда эта энергия любви и мудрости создает сложности, потому что ваше эго ищет наслаждение во всем. Требуется развивать самоконтроль и дисциплину, чтобы ваш реальный уровень соответствовал вашим высоким внутренним стандартам. В таком случае вы управляете материальным миром, но при этом достигаете гармонии на духовном плане."
                    },
                    "tasks": [
                        {
                            "number": "1",
                            "string": "Принятие своей кармы"
                        },
                        {
                            "number": "2",
                            "string": "Научиться управлять материальным миром"
                        },
                        {
                            "number": "3",
                            "string": "Развитие личной силы и авторитета"
                        },
                        {
                            "number": "4",
                            "string": "Ставить себя на первое место и не опекать других"
                        },
                        {
                            "number": "5",
                            "string": "Не использовать свою силу во вред другим"
                        },
                        {
                            "number": "6",
                            "string": "Не потакать своим слабостям"
                        }
                    ],
                    "positive": "Мудрость, зрелость, наставничество, смирение, ответственность, серьезность, осознание правильного и неправильного, самопознание, самоанализ, честность, чувство справедливости, уединение, аскетизм, организаторские способности",
                    "negative": "Страхи, обиды, эгоцентризм, асоциальность, пессимизм, одиночество, нетерпимость, раздражительность, упрямство, нежелание меняться, саморазрушение, привязанность к прошлому."
                },
                "9": {
                    "numbersText": {
                        "9": "В вас заложена энергия воина от рождения. Очень часто ваши действия направлены на борьбу за справедливость, но при этом внутри вы очень мягкий, добрый и отзывчивый человек. Вы склонны постоянно помогать другим людям, даже когда вас не просят. Перед тем, как принять участие в проекте и начать сотрудничество, обязательно обговорите на старте все условия, чтобы в будущем не обижаться на людей. Скорее всего, вы спортивный человек, у которого очень много энергии. Обязательно реализуйте эту энергию, чтобы она не создавала для вас внутренние кризисы и разрушения. Вы способны доводить дела до конца, поэтому ваша помощь в различных проектах просто необходима. Используйте свою энергию с умом, чтобы очень быстро приходить к правильному результату. Если вы склонны к обидам и ярости из-за чувства несправедливости или по другим причинам, постарайтесь понять, что в этом мире у всех людей свои данности и свое понимание о справедливости. Позвольте другим людям быть собой и начните помогать им вместо того, чтобы разрушать.",
                        "18": "В вас заложена энергия воина от рождения. Очень часто ваши действия направлены на борьбу за справедливость, но при этом внутри вы очень мягкий, добрый и отзывчивый человек. Вы склонны постоянно помогать другим людям, даже когда вас не просят. Перед тем, как принять участие в проекте и начать сотрудничество, обязательно обговорите на старте все условия, чтобы в будущем не обижаться на людей. Скорее всего, вы спортивный человек, у которого очень много энергии. Обязательно реализуйте эту энергию, чтобы она не создавала для вас внутренние кризисы и разрушения. Вы способны доводить дела до конца, поэтому ваша помощь в различных проектах просто необходима. Используйте свою энергию с умом, чтобы очень быстро приходить к правильному результату. Если вы склонны к обидам и ярости из-за чувства несправедливости или по другим причинам, постарайтесь понять, что в этом мире у всех людей свои данности и свое понимание о справедливости. Позвольте другим людям быть собой и начните помогать им вместо того, чтобы разрушать.",
                        "27": "В вас заложена энергия воина от рождения. Очень часто ваши действия направлены на борьбу за справедливость, но при этом внутри вы очень мягкий, добрый и отзывчивый человек. Вы склонны постоянно помогать другим людям, даже когда вас не просят. Перед тем, как принять участие в проекте и начать сотрудничество, обязательно обговорите на старте все условия, чтобы в будущем не обижаться на людей. Скорее всего, вы спортивный человек, у которого очень много энергии. Обязательно реализуйте эту энергию, чтобы она не создавала для вас внутренние кризисы и разрушения. Вы способны доводить дела до конца, поэтому ваша помощь в различных проектах просто необходима. Используйте свою энергию с умом, чтобы очень быстро приходить к правильному результату. Если вы склонны к обидам и ярости из-за чувства несправедливости или по другим причинам, постарайтесь понять, что в этом мире у всех людей свои данности и свое понимание о справедливости. Позвольте другим людям быть собой и начните помогать им вместо того, чтобы разрушать."
                    },
                    "importantText": "Чтобы убрать лишнюю воинственность и разрушительные эмоции, Вам нужно постоянно получать новую информацию, чтобы с её помощью через любовь и наставничество служить другим людям.",
                    "planet": "МАРС",
                    "energetika": "МУЖСКАЯ",
                    "stone": "КРАСНЫЙ КОРАЛЛ",
                    "color": "КРАСНЫЙ",
                    "day": "ВТОРНИК",
                    "theme": "ПРАВИЛЬНОЕ РАСПРЕДЕЛЕНИЕ ЭНЕРГИИ",
                    "circleNumbers": [
                        {
                            "number": "3",
                            "description": "Знания, анализ и расчет"
                        },
                        {
                            "number": "6",
                            "description": "Наставничество, мудрость, любовь и успех"
                        },
                        {
                            "number": "9",
                            "description": "Доведение дел до конца и служение людям"
                        }
                    ],
                    "circleText": {
                        "9": "Ваша помощь не имеет границ, но вам нужно научиться устанавливать эти границы, чтобы в будущем не обижаться на людей из-за того, что вас недооценили. Научитесь обговаривать все условия сотрудничества “на берегу”, потому что другие люди не всегда способны оценить ваш труд по достоинству. Очень важно для вас постоянно обучаться новому, потому что обучение всегда приводит вас к успеху и умиротворяет вашу энергию. Также вам рекомендовано заниматься творчеством, чтобы вы могли выражать свою сильную психическую энергию. Если не давать выход этой энергии, у вас могут появляться различные психологические проблемы. Для мужчин, рожденных 9 числа, рекомендовано заниматься спортом, в частности, боевыми искусствами, потому что вы родились с энергией Марса в сознании.",
                        "18": "Несмотря на то, что вы очень трудоспособный человек (и часто отшельник), вам нужно научиться ставить перед собой цели и генерировать энергию через спорт, чтобы все ваши действия были осмысленными и вели вас к результату. Используйте свою высокую работоспособность с умом и не занимайтесь лишними делами. Будучи отличным помощником и очень продуктивным человеком, вы стремитесь все делать самостоятельно. Ваша истинная задача – научиться работать через партнерство и вообще проработать тему отношений в своей жизни. Только через отношения и работу в команде вы по-настоящему растете и достигаете высоких результатов.",
                        "27": "Ваша сильная сторона – это глубокое понимание других людей и энергичность в действиях. При этом вы постоянно хотите получить признание и страдаете, если кто-то не оценил вашу помощь и ваши качества по достоинству. Направляйте свою энергию на помощь людям, развивайте в себе искренность и научитесь самостоятельно действовать, не перекладывая ответственность на других людей. Люди, рожденные 27 числа, питают страсть к духовным поискам. Часто такие люди просто уходят в отрицание материального мира или проживают в хаосе, так как энергия цифр 2 и 7 создает множество сомнений и отрешенность от реального мира. Ваша реальная задача – развиваться в партнерстве с другими людьми, решая сложные задачи. Это и есть ваш способ служения миру."
                    },
                    "tasks": [
                        {
                            "number": "1",
                            "string": "Победить тягу к разрушительным действиям"
                        },
                        {
                            "number": "2",
                            "string": "Подумать прежде, чем сделать"
                        },
                        {
                            "number": "3",
                            "string": "Нахождение своей силы"
                        }
                    ],
                    "positive": "Смелость, мужество, самоуверенность, свободолюбие, прямолинейность, искренность, бесстрашие, мужественность, пробивная сила, достижение, готовность рисковать",
                    "negative": "Конфликтность, нетерпение, мстительность, агрессия, вспыльчивость, непостоянство, жестокость, насилие, тирания, экстремизм, безрассудные поступки, высокомерие, склонность к зависимостям и криминальной деятельности."
                }
            }
        },
        {
            "type": "mission",
            "data": {
                "1": {
                    "text": "Вы действуете без сомнений и способны вести за собой других людей, будучи прирожденным лидером. Ваша реализация – это полководец, который всегда знает, куда он хочет прийти. Для вас важно развивать понимание других людей и не уходить в деспотизм (особенно для женщин), чтобы максимально быстро приходить к своим целям. Вы хотите управлять, но при этом вы способны работать с остальными людьми наравне, чтобы помогать им быстрее приходить к результату. Чтобы раскрыть свой потенциал лидера, вам нужно направлять свои действия на создание нового и на передачу тайных знаний другим людям, которых вы ведете за собой. Вы должны стать причиной успеха других людей."
                },
                "2": {
                    "11": "Ваши действия направлены на помощь другим людям, заботу и понимание. Вы отлично реализуетесь в психологии, в построеннии крепких отношений и в дипломатии. Когда вы научитесь брать ответственность за результат на себя, не перекладывая эту роль на других людей, вы полностью гармонизируете свою энергию и будете достигать поставленные цели максимально быстро. Занимаясь творчеством и психологией, вы раскрываете свой потенциал и привлекаете новые события, которые способствуют реализации вашего предназначения. Задействуйте свой талант выстраивания отношений через коммуникацию, потому что это принесет стабильный и долгосрочный результат в вашей жизни.",
                    "20": "Ваши действия направлены на помощь другим людям, заботу и понимание. Вы отлично реализуетесь в психологии, в построеннии крепких отношений и в дипломатии. Когда вы научитесь брать ответственность за результат на себя, не перекладывая эту роль на других людей, вы полностью гармонизируете свою энергию и будете достигать поставленные цели максимально быстро. Занимаясь творчеством и психологией, вы раскрываете свой потенциал и привлекаете новые события, которые способствуют реализации вашего предназначения. Задействуйте свой талант выстраивания отношений через коммуникацию, потому что это принесет стабильный и долгосрочный результат в вашей жизни.",
                    "29": "Ваши действия направлены на помощь другим людям, заботу и понимание. Вы отлично реализуетесь в психологии, в построеннии крепких отношений и в дипломатии. Когда вы научитесь брать ответственность за результат на себя, не перекладывая эту роль на других людей, вы полностью гармонизируете свою энергию и будете достигать поставленные цели максимально быстро. Занимаясь творчеством и психологией, вы раскрываете свой потенциал и привлекаете новые события, которые способствуют реализации вашего предназначения. Задействуйте свой талант выстраивания отношений через коммуникацию, потому что это принесет стабильный и долгосрочный результат в вашей жизни.",
                    "38": "Ваши действия направлены на помощь другим людям, заботу и понимание. Вы отлично реализуетесь в психологии, в построеннии крепких отношений и в дипломатии. Когда вы научитесь брать ответственность за результат на себя, не перекладывая эту роль на других людей, вы полностью гармонизируете свою энергию и будете достигать поставленные цели максимально быстро. Занимаясь творчеством и психологией, вы раскрываете свой потенциал и привлекаете новые события, которые способствуют реализации вашего предназначения. Задействуйте свой талант выстраивания отношений через коммуникацию, потому что это принесет стабильный и долгосрочный результат в вашей жизни.",
                    "47": "Ваши действия направлены на помощь другим людям, заботу и понимание. Вы отлично реализуетесь в психологии, в построеннии крепких отношений и в дипломатии. Когда вы научитесь брать ответственность за результат на себя, не перекладывая эту роль на других людей, вы полностью гармонизируете свою энергию и будете достигать поставленные цели максимально быстро. Занимаясь творчеством и психологией, вы раскрываете свой потенциал и привлекаете новые события, которые способствуют реализации вашего предназначения. Задействуйте свой талант выстраивания отношений через коммуникацию, потому что это принесет стабильный и долгосрочный результат в вашей жизни."
                },
                "3": {
                    "12": "Вам можно поручить управление компанией, проектом и любыми делами, которые требуют анализа, холодного расчета и организованности. Вы постоянно стремитесь все анализировать и собирать информацию, но при этом вам нужно развить внутреннюю мудрость через понимание других людей. Склонность к анализу и подсчету может провоцировать вас на хитрость и обман, но вам нужно остерегаться этого, занимаясь только справедливым управлением. Вы отлично дополните любого лидера и дипломата своей способностью правильно организовывать рабочий процесс. Еще одна ваша сильная сторона – это способность передавать знания другим людям (через обучение, писательство и другие способы).",
                    "21": "Вам можно поручить управление компанией, проектом и любыми делами, которые требуют анализа, холодного расчета и организованности. Вы постоянно стремитесь все анализировать и собирать информацию, но при этом вам нужно развить внутреннюю мудрость через понимание других людей. Склонность к анализу и подсчету может провоцировать вас на хитрость и обман, но вам нужно остерегаться этого, занимаясь только справедливым управлением. Вы отлично дополните любого лидера и дипломата своей способностью правильно организовывать рабочий процесс. Еще одна ваша сильная сторона – это способность передавать знания другим людям (через обучение, писательство и другие способы).",
                    "30": "Вам можно поручить управление компанией, проектом и любыми делами, которые требуют анализа, холодного расчета и организованности. Вы постоянно стремитесь все анализировать и собирать информацию, но при этом вам нужно развить внутреннюю мудрость через понимание других людей. Склонность к анализу и подсчету может провоцировать вас на хитрость и обман, но вам нужно остерегаться этого, занимаясь только справедливым управлением. Вы отлично дополните любого лидера и дипломата своей способностью правильно организовывать рабочий процесс. Еще одна ваша сильная сторона – это способность передавать знания другим людям (через обучение, писательство и другие способы).",
                    "39": "Вам можно поручить управление компанией, проектом и любыми делами, которые требуют анализа, холодного расчета и организованности. Вы постоянно стремитесь все анализировать и собирать информацию, но при этом вам нужно развить внутреннюю мудрость через понимание других людей. Склонность к анализу и подсчету может провоцировать вас на хитрость и обман, но вам нужно остерегаться этого, занимаясь только справедливым управлением. Вы отлично дополните любого лидера и дипломата своей способностью правильно организовывать рабочий процесс. Еще одна ваша сильная сторона – это способность передавать знания другим людям (через обучение, писательство и другие способы).",
                    "48": "Вам можно поручить управление компанией, проектом и любыми делами, которые требуют анализа, холодного расчета и организованности. Вы постоянно стремитесь все анализировать и собирать информацию, но при этом вам нужно развить внутреннюю мудрость через понимание других людей. Склонность к анализу и подсчету может провоцировать вас на хитрость и обман, но вам нужно остерегаться этого, занимаясь только справедливым управлением. Вы отлично дополните любого лидера и дипломата своей способностью правильно организовывать рабочий процесс. Еще одна ваша сильная сторона – это способность передавать знания другим людям (через обучение, писательство и другие способы)."
                },
                "4": {
                    "4": "Вы креативный человек, который любит создавать новое, но вам нужно научиться доводить все свои дела до конца. Идеальная реализация для вас – это передача тайных знаний в той области, которую вы изучили досконально. Изучайте принципы позитивной психологии, чтобы выйти из меланхолии и того грустного состояния, которое вас очень часто беспокоит. Реализуясь через создание нового или через передачу тайных знаний, вам нужно стать звездой, чтобы распространять свой продукт или информацию о себе на большую аудиторию. Так как вы в действиях склонны часто отдавать, вам нужно научиться сохранять и контролировать свои ресурсы. Профессии, в которых вы можете реализоваться: создание музыки, архитектура, изобретательство, дизайн и любой креатив.",
                    "13": "Вы креативный человек, который любит создавать новое, но вам нужно научиться доводить все свои дела до конца. Идеальная реализация для вас – это передача тайных знаний в той области, которую вы изучили досконально. Изучайте принципы позитивной психологии, чтобы выйти из меланхолии и того грустного состояния, которое вас очень часто беспокоит. Реализуясь через создание нового или через передачу тайных знаний, вам нужно стать звездой, чтобы распространять свой продукт или информацию о себе на большую аудиторию. Так как вы в действиях склонны часто отдавать, вам нужно научиться сохранять и контролировать свои ресурсы. Профессии, в которых вы можете реализоваться: создание музыки, архитектура, изобретательство, дизайн и любой креатив.",
                    "22": "Вы креативный человек, который любит создавать новое, но вам нужно научиться доводить все свои дела до конца. Идеальная реализация для вас – это передача тайных знаний в той области, которую вы изучили досконально. Изучайте принципы позитивной психологии, чтобы выйти из меланхолии и того грустного состояния, которое вас очень часто беспокоит. Реализуясь через создание нового или через передачу тайных знаний, вам нужно стать звездой, чтобы распространять свой продукт или информацию о себе на большую аудиторию. Так как вы в действиях склонны часто отдавать, вам нужно научиться сохранять и контролировать свои ресурсы. Профессии, в которых вы можете реализоваться: создание музыки, архитектура, изобретательство, дизайн и любой креатив.",
                    "31": "Вы креативный человек, который любит создавать новое, но вам нужно научиться доводить все свои дела до конца. Идеальная реализация для вас – это передача тайных знаний в той области, которую вы изучили досконально. Изучайте принципы позитивной психологии, чтобы выйти из меланхолии и того грустного состояния, которое вас очень часто беспокоит. Реализуясь через создание нового или через передачу тайных знаний, вам нужно стать звездой, чтобы распространять свой продукт или информацию о себе на большую аудиторию. Так как вы в действиях склонны часто отдавать, вам нужно научиться сохранять и контролировать свои ресурсы. Профессии, в которых вы можете реализоваться: создание музыки, архитектура, изобретательство, дизайн и любой креатив.",
                    "40": "Вы креативный человек, который любит создавать новое, но вам нужно научиться доводить все свои дела до конца. Идеальная реализация для вас – это передача тайных знаний в той области, которую вы изучили досконально. Изучайте принципы позитивной психологии, чтобы выйти из меланхолии и того грустного состояния, которое вас очень часто беспокоит. Реализуясь через создание нового или через передачу тайных знаний, вам нужно стать звездой, чтобы распространять свой продукт или информацию о себе на большую аудиторию. Так как вы в действиях склонны часто отдавать, вам нужно научиться сохранять и контролировать свои ресурсы. Профессии, в которых вы можете реализоваться: создание музыки, архитектура, изобретательство, дизайн и любой креатив."
                },
                "5": {
                    "5": "Вы очень коммуникабельный человек, и у вас нет проблем в общении с другими людьми. Ваш телефон может разрываться от постоянных звонков и сообщений. Важно понять, что ваша реализация максимально раскроется только в том случае, если вы научитесь самостоятельно работать и контролировать процесс. Погружаясь в работу, вы используете свои навыки коммуникатора и быстро расширяете и приумножаете результаты для всей компании. У вас есть способности воспринимать мир адекватно и вы можете стать хорошим психологом, но вам нужно научиться действовать, даже если текущие условия не являются идеальными для работы. Не ждите лучших условий и времен, а начинайте работать над собой прямо сейчас (тем более для этого у вас есть все данности)!",
                    "14": "Вы очень коммуникабельный человек, и у вас нет проблем в общении с другими людьми. Ваш телефон может разрываться от постоянных звонков и сообщений. Важно понять, что ваша реализация максимально раскроется только в том случае, если вы научитесь самостоятельно работать и контролировать процесс. Погружаясь в работу, вы используете свои навыки коммуникатора и быстро расширяете и приумножаете результаты для всей компании. У вас есть способности воспринимать мир адекватно и вы можете стать хорошим психологом, но вам нужно научиться действовать, даже если текущие условия не являются идеальными для работы. Не ждите лучших условий и времен, а начинайте работать над собой прямо сейчас (тем более для этого у вас есть все данности)!",
                    "23": "Вы очень коммуникабельный человек, и у вас нет проблем в общении с другими людьми. Ваш телефон может разрываться от постоянных звонков и сообщений. Важно понять, что ваша реализация максимально раскроется только в том случае, если вы научитесь самостоятельно работать и контролировать процесс. Погружаясь в работу, вы используете свои навыки коммуникатора и быстро расширяете и приумножаете результаты для всей компании. У вас есть способности воспринимать мир адекватно и вы можете стать хорошим психологом, но вам нужно научиться действовать, даже если текущие условия не являются идеальными для работы. Не ждите лучших условий и времен, а начинайте работать над собой прямо сейчас (тем более для этого у вас есть все данности)!",
                    "32": "Вы очень коммуникабельный человек, и у вас нет проблем в общении с другими людьми. Ваш телефон может разрываться от постоянных звонков и сообщений. Важно понять, что ваша реализация максимально раскроется только в том случае, если вы научитесь самостоятельно работать и контролировать процесс. Погружаясь в работу, вы используете свои навыки коммуникатора и быстро расширяете и приумножаете результаты для всей компании. У вас есть способности воспринимать мир адекватно и вы можете стать хорошим психологом, но вам нужно научиться действовать, даже если текущие условия не являются идеальными для работы. Не ждите лучших условий и времен, а начинайте работать над собой прямо сейчас (тем более для этого у вас есть все данности)!",
                    "41": "Вы очень коммуникабельный человек, и у вас нет проблем в общении с другими людьми. Ваш телефон может разрываться от постоянных звонков и сообщений. Важно понять, что ваша реализация максимально раскроется только в том случае, если вы научитесь самостоятельно работать и контролировать процесс. Погружаясь в работу, вы используете свои навыки коммуникатора и быстро расширяете и приумножаете результаты для всей компании. У вас есть способности воспринимать мир адекватно и вы можете стать хорошим психологом, но вам нужно научиться действовать, даже если текущие условия не являются идеальными для работы. Не ждите лучших условий и времен, а начинайте работать над собой прямо сейчас (тем более для этого у вас есть все данности)!"
                },
                "6": {
                    "6": "Все, что вы делаете в позитивном состоянии ума, обречено на успех! Вам не нужно перенапрягать себя и создавать лишние действия для достижения результата. Просто задействуйте свою мудрость, чтобы принимать самые оптимальные и правильные решения. Реализуясь через помощь людям, вы приумножите свой результат. Попробуйте заняться творчеством, например, напишите картину. Вы обнаружите, что в вашей жизни начнут происходить новые события, которые подарят новые решения и возможности. Занимаясь философией, вы способны дойти до глубины, которая станет идейным фундаментов в вашей жизни.",
                    "15": "Все, что вы делаете в позитивном состоянии ума, обречено на успех! Вам не нужно перенапрягать себя и создавать лишние действия для достижения результата. Просто задействуйте свою мудрость, чтобы принимать самые оптимальные и правильные решения. Реализуясь через помощь людям, вы приумножите свой результат. Попробуйте заняться творчеством, например, напишите картину. Вы обнаружите, что в вашей жизни начнут происходить новые события, которые подарят новые решения и возможности. Занимаясь философией, вы способны дойти до глубины, которая станет идейным фундаментов в вашей жизни.",
                    "24": "Все, что вы делаете в позитивном состоянии ума, обречено на успех! Вам не нужно перенапрягать себя и создавать лишние действия для достижения результата. Просто задействуйте свою мудрость, чтобы принимать самые оптимальные и правильные решения. Реализуясь через помощь людям, вы приумножите свой результат. Попробуйте заняться творчеством, например, напишите картину. Вы обнаружите, что в вашей жизни начнут происходить новые события, которые подарят новые решения и возможности. Занимаясь философией, вы способны дойти до глубины, которая станет идейным фундаментов в вашей жизни.",
                    "33": "Все, что вы делаете в позитивном состоянии ума, обречено на успех! Вам не нужно перенапрягать себя и создавать лишние действия для достижения результата. Просто задействуйте свою мудрость, чтобы принимать самые оптимальные и правильные решения. Реализуясь через помощь людям, вы приумножите свой результат. Попробуйте заняться творчеством, например, напишите картину. Вы обнаружите, что в вашей жизни начнут происходить новые события, которые подарят новые решения и возможности. Занимаясь философией, вы способны дойти до глубины, которая станет идейным фундаментов в вашей жизни.",
                    "42": "Все, что вы делаете в позитивном состоянии ума, обречено на успех! Вам не нужно перенапрягать себя и создавать лишние действия для достижения результата. Просто задействуйте свою мудрость, чтобы принимать самые оптимальные и правильные решения. Реализуясь через помощь людям, вы приумножите свой результат. Попробуйте заняться творчеством, например, напишите картину. Вы обнаружите, что в вашей жизни начнут происходить новые события, которые подарят новые решения и возможности. Занимаясь философией, вы способны дойти до глубины, которая станет идейным фундаментов в вашей жизни."
                },
                "7": {
                    "7": "Вы действуете на грани убеждений других людей, являясь трансформатором. Эта энергия может проявляться как гениальность, если вы занимаетесь спортом, йогой и дисциплиной ума. В ином случае вы будете создавать кризисы для себя и других людей, потому что подсознательно вы трансформируете мир вокруг себя. Чтобы избавиться от кризисных ситуаций в вашей жизни, которые создают хаос не только для вас, но и для окружающих вас людей, научитесь ставить перед собой конкретные цели и строго выполняйте их. В этом случае ваша сильная энергия приведет вас к гениальности и к максимальному успеху. Не злоупотребляйте алкоголем и наркотиками, потому что это может привести вас к разрушению намного быстрее, чем других людей.",
                    "16": "Вы действуете на грани убеждений других людей, являясь трансформатором. Эта энергия может проявляться как гениальность, если вы занимаетесь спортом, йогой и дисциплиной ума. В ином случае вы будете создавать кризисы для себя и других людей, потому что подсознательно вы трансформируете мир вокруг себя. Чтобы избавиться от кризисных ситуаций в вашей жизни, которые создают хаос не только для вас, но и для окружающих вас людей, научитесь ставить перед собой конкретные цели и строго выполняйте их. В этом случае ваша сильная энергия приведет вас к гениальности и к максимальному успеху. Не злоупотребляйте алкоголем и наркотиками, потому что это может привести вас к разрушению намного быстрее, чем других людей.",
                    "25": "Вы действуете на грани убеждений других людей, являясь трансформатором. Эта энергия может проявляться как гениальность, если вы занимаетесь спортом, йогой и дисциплиной ума. В ином случае вы будете создавать кризисы для себя и других людей, потому что подсознательно вы трансформируете мир вокруг себя. Чтобы избавиться от кризисных ситуаций в вашей жизни, которые создают хаос не только для вас, но и для окружающих вас людей, научитесь ставить перед собой конкретные цели и строго выполняйте их. В этом случае ваша сильная энергия приведет вас к гениальности и к максимальному успеху. Не злоупотребляйте алкоголем и наркотиками, потому что это может привести вас к разрушению намного быстрее, чем других людей.",
                    "34": "Вы действуете на грани убеждений других людей, являясь трансформатором. Эта энергия может проявляться как гениальность, если вы занимаетесь спортом, йогой и дисциплиной ума. В ином случае вы будете создавать кризисы для себя и других людей, потому что подсознательно вы трансформируете мир вокруг себя. Чтобы избавиться от кризисных ситуаций в вашей жизни, которые создают хаос не только для вас, но и для окружающих вас людей, научитесь ставить перед собой конкретные цели и строго выполняйте их. В этом случае ваша сильная энергия приведет вас к гениальности и к максимальному успеху. Не злоупотребляйте алкоголем и наркотиками, потому что это может привести вас к разрушению намного быстрее, чем других людей.",
                    "43": "Вы действуете на грани убеждений других людей, являясь трансформатором. Эта энергия может проявляться как гениальность, если вы занимаетесь спортом, йогой и дисциплиной ума. В ином случае вы будете создавать кризисы для себя и других людей, потому что подсознательно вы трансформируете мир вокруг себя. Чтобы избавиться от кризисных ситуаций в вашей жизни, которые создают хаос не только для вас, но и для окружающих вас людей, научитесь ставить перед собой конкретные цели и строго выполняйте их. В этом случае ваша сильная энергия приведет вас к гениальности и к максимальному успеху. Не злоупотребляйте алкоголем и наркотиками, потому что это может привести вас к разрушению намного быстрее, чем других людей."
                },
                "8": {
                    "8": "Ваши действия постоянно направлены на упорный труд, даже если вы не ставите перед собой конкретные цели. Ваше сознание постоянно заставляет вас трудиться и что-то делать, либо переживать по поводу того, что вы не успеваете или не способны контролировать процесс. Вам нужно научиться доверять другим людям, чтобы делегировать свои задачи, но это возможно только после того, как вы определите личные цели. Деятельность без цели будет разрушать вас, заставляя выполнять ненужную работу. Не старайтесь успеть сделать всё, выберите одно приоритетное направление и доведите его до конца. Не становитесь отшельником в своих действиях и развивайте партнерские длительные отношения, потому что только в команде вы сможете максимально реализовать свои данности.",
                    "17": "Ваши действия постоянно направлены на упорный труд, даже если вы не ставите перед собой конкретные цели. Ваше сознание постоянно заставляет вас трудиться и что-то делать, либо переживать по поводу того, что вы не успеваете или не способны контролировать процесс. Вам нужно научиться доверять другим людям, чтобы делегировать свои задачи, но это возможно только после того, как вы определите личные цели. Деятельность без цели будет разрушать вас, заставляя выполнять ненужную работу. Не старайтесь успеть сделать всё, выберите одно приоритетное направление и доведите его до конца. Не становитесь отшельником в своих действиях и развивайте партнерские длительные отношения, потому что только в команде вы сможете максимально реализовать свои данности.",
                    "26": "Ваши действия постоянно направлены на упорный труд, даже если вы не ставите перед собой конкретные цели. Ваше сознание постоянно заставляет вас трудиться и что-то делать, либо переживать по поводу того, что вы не успеваете или не способны контролировать процесс. Вам нужно научиться доверять другим людям, чтобы делегировать свои задачи, но это возможно только после того, как вы определите личные цели. Деятельность без цели будет разрушать вас, заставляя выполнять ненужную работу. Не старайтесь успеть сделать всё, выберите одно приоритетное направление и доведите его до конца. Не становитесь отшельником в своих действиях и развивайте партнерские длительные отношения, потому что только в команде вы сможете максимально реализовать свои данности.",
                    "35": "Ваши действия постоянно направлены на упорный труд, даже если вы не ставите перед собой конкретные цели. Ваше сознание постоянно заставляет вас трудиться и что-то делать, либо переживать по поводу того, что вы не успеваете или не способны контролировать процесс. Вам нужно научиться доверять другим людям, чтобы делегировать свои задачи, но это возможно только после того, как вы определите личные цели. Деятельность без цели будет разрушать вас, заставляя выполнять ненужную работу. Не старайтесь успеть сделать всё, выберите одно приоритетное направление и доведите его до конца. Не становитесь отшельником в своих действиях и развивайте партнерские длительные отношения, потому что только в команде вы сможете максимально реализовать свои данности.",
                    "44": "Ваши действия постоянно направлены на упорный труд, даже если вы не ставите перед собой конкретные цели. Ваше сознание постоянно заставляет вас трудиться и что-то делать, либо переживать по поводу того, что вы не успеваете или не способны контролировать процесс. Вам нужно научиться доверять другим людям, чтобы делегировать свои задачи, но это возможно только после того, как вы определите личные цели. Деятельность без цели будет разрушать вас, заставляя выполнять ненужную работу. Не старайтесь успеть сделать всё, выберите одно приоритетное направление и доведите его до конца. Не становитесь отшельником в своих действиях и развивайте партнерские длительные отношения, потому что только в команде вы сможете максимально реализовать свои данности."
                },
                "9": {
                    "9": "Служение людям – это ваше призвание. Если вы не реализуете свой потенциал через помощь другим, энергия будет провоцировать вас на разрушение и борьбу. Научитесь контролировать свою воинственность и жажду справедливости, потому что это может быть как вашим плюсом, так и минусом. Вы можете использовать свой праведный гнев в нужное время, когда другие молчат, но применять эту способность нужно только с холодной головой. Перестаньте искать изъяны в других людях и научитесь договариваться об условиях работы на старте, в самом начале проекта. Вы идеальный помощник, который необходим в любой компании, так как вы способны доводить все дела до конца. Направьте свою энергию на созидание, а не разрушение, действуя из анализа, расчета и заботы по отношению к другим людям.",
                    "18": "Служение людям – это ваше призвание. Если вы не реализуете свой потенциал через помощь другим, энергия будет провоцировать вас на разрушение и борьбу. Научитесь контролировать свою воинственность и жажду справедливости, потому что это может быть как вашим плюсом, так и минусом. Вы можете использовать свой праведный гнев в нужное время, когда другие молчат, но применять эту способность нужно только с холодной головой. Перестаньте искать изъяны в других людях и научитесь договариваться об условиях работы на старте, в самом начале проекта. Вы идеальный помощник, который необходим в любой компании, так как вы способны доводить все дела до конца. Направьте свою энергию на созидание, а не разрушение, действуя из анализа, расчета и заботы по отношению к другим людям.",
                    "27": "Служение людям – это ваше призвание. Если вы не реализуете свой потенциал через помощь другим, энергия будет провоцировать вас на разрушение и борьбу. Научитесь контролировать свою воинственность и жажду справедливости, потому что это может быть как вашим плюсом, так и минусом. Вы можете использовать свой праведный гнев в нужное время, когда другие молчат, но применять эту способность нужно только с холодной головой. Перестаньте искать изъяны в других людях и научитесь договариваться об условиях работы на старте, в самом начале проекта. Вы идеальный помощник, который необходим в любой компании, так как вы способны доводить все дела до конца. Направьте свою энергию на созидание, а не разрушение, действуя из анализа, расчета и заботы по отношению к другим людям.",
                    "36": "Служение людям – это ваше призвание. Если вы не реализуете свой потенциал через помощь другим, энергия будет провоцировать вас на разрушение и борьбу. Научитесь контролировать свою воинственность и жажду справедливости, потому что это может быть как вашим плюсом, так и минусом. Вы можете использовать свой праведный гнев в нужное время, когда другие молчат, но применять эту способность нужно только с холодной головой. Перестаньте искать изъяны в других людях и научитесь договариваться об условиях работы на старте, в самом начале проекта. Вы идеальный помощник, который необходим в любой компании, так как вы способны доводить все дела до конца. Направьте свою энергию на созидание, а не разрушение, действуя из анализа, расчета и заботы по отношению к другим людям.",
                    "45": "Служение людям – это ваше призвание. Если вы не реализуете свой потенциал через помощь другим, энергия будет провоцировать вас на разрушение и борьбу. Научитесь контролировать свою воинственность и жажду справедливости, потому что это может быть как вашим плюсом, так и минусом. Вы можете использовать свой праведный гнев в нужное время, когда другие молчат, но применять эту способность нужно только с холодной головой. Перестаньте искать изъяны в других людях и научитесь договариваться об условиях работы на старте, в самом начале проекта. Вы идеальный помощник, который необходим в любой компании, так как вы способны доводить все дела до конца. Направьте свою энергию на созидание, а не разрушение, действуя из анализа, расчета и заботы по отношению к другим людям."
                }
            }
        },
        {
            "type": "implementation",
            "data": {
                "1": {
                    "text": "Ваша задача в этом воплощении – стать лидером и стратегом. У вас есть все силы для того, чтобы вести за собой других людей, даже если внутренне вы испытываете недовольство и сомневаетесь в своих способностях. Ваша энергия позволяет вам быстро решать самые сложные задачи в любых направлениях. Эту энергию нужно направлять в позитивное русло. У вас есть склонность к обнулению своих действий, наработанных достижений и качеств. Вам нужно понять, что обнуление происходит в том случае, если вы находитесь в негативном состоянии ума и не реализуете свой управленческий потенциал. Люди готовы идти за вами, потому что они чувствуют очень сильную энергию лидера. Не сопротивляйтесь собственному предназначению."
                },
                "2": {
                    "text": "Вы отлично реализуетесь в построении крепких отношений. Вы лучше других понимаете людей и должны использовать это для достижения результата. Ваша деятельность должна быть направлена на помощь и заботу о других людях. Дипломатия, способность глубоко понимать людей и предмет, которым вы занимаетесь, – это ваш дар, который вы должны реализовать в этой жизни. Ни в коем случае не занимайтесь манипуляциями и интригами, которые направлены на разрушение отношений и других людей. Эти действия приведут вашу идею и реализацию в негативное состояние и разрушение. Цените людей и относитесь к ним с любовью и глубоким пониманием, потому что это является вашим основным козырем."
                },
                "3": {
                    "text": "В этой жизни вам обязательно нужно что-то написать: книги, музыку, картины и так далее. Ваша задача – это передача накопленных знаний другим людям через наставничество, литературу, курсы и любые другие способы. Помните о том, что вам нужно коллекционировать в большом объеме не вещи и хлам, а важные и полезные знания об этом мире. Холодный анализ и расчет позволяет вам проявлять себя в роли отличного управленца. Вы можете стать банкиром, директором, Президентом, – все зависит от ваших амбиций. Помните о том, что ваше управление должно быть справедливым. Накопленные знания являются вашим мощнейшим оружием для достижения всех ваших целей. Не используйте мошеннические схемы для достижения результата, так как это приведет к разрушению проекта и всех накопленных достижений."
                },
                "4": {
                    "text": "Основная ваша задача в этом воплощении – создание нового, генерация идей и передача тайных знаний, накопленных вами в этой жизни. Используйте креатив во всех своих проектах, потому что именно вы способны создать нечто такое, чего в этом мире еще не существовало. Вами двигают идеи, и ради этих идей вы готовы на подвиги. Если идеи покидают вас, и вы уходите от креативного процесса, ваше сознание создает для вас кризисные ситуации, которые провоцируют негативную энергию. Этот негатив может выражаться в общении с другими людьми, в ваших поступках и эмоциях. Желание произвести революцию – это обратная сторона вашего постоянного стремления к новому. Наслаждайтесь реализацией свежих идей, направляйте свою энергию только на конструктив, и в этом случае вы всегда будете в плюсе."
                },
                "5": {
                    "text": "Вы пришли в этот мир, чтобы заработать много денег, создать успешный бизнес и создать прочную финансовую структуру. Ваша энергия позволяет вам расширять всё, на что вы обращаете своё внимание. Способность находить общий язык с любым человеком и тяга к постоянной коммуникации и свободе – это ваши основные особенности, которые вы должны реализовать. Если эта энергия не реализуется, вы можете стать слишком обидчивым и агрессивным человеком. Помните о том, что ваша реализация зависит только от вас, а не от других людей. Умение продавать, расширять и последовательно выстраивать стабильные структуры – это самые необходимые качества для построения успешного бизнеса. Не занимайтесь борьбой с этим миром, ищите новые возможности, которые незаметны другим людям."
                },
                "6": {
                    "text": "Мудрость, успех и любовь – те качества, через которые ваша душа хочет реализоваться в этом мире. Постепенно накапливая истинные знания и анализируя их, вы получаете возможность видеть суть вещей. Это же качество может привести вас к успеху, который вы разделите с другими людьми. Вы знаете, как прийти к успеху, при этом у вас есть тяга к тому, чтобы делать успешным всё своё окружение, так как вы с любовью относитесь к окружающим людям. Обратная сторона этой энергии – постоянное стремление к получению наслаждения. В радикальных формах это может выражаться в непостоянстве, лени, чревоугодии, алкоголизме и наркомании. Помните о том, что все эти вредные привычки понижают ваши вибрации и уровень энергии, отдаляя вас от успеха. Истинное счастье вы найдете только в мудрости, в дисциплине и в любви."
                },
                "7": {
                    "text": "Ваша реализация требует от вас становится популярным и востребованным человеком, который получает признание от окружающих. Ваша гениальность должна реализовываться через дисциплину ума и тела. Постоянные занятия спортом, йога и планирование каждого дня быстро приведет вас к максимальному успеху, звездности и реализации всех талантов. Вы тот человек, который постоянно трансформирует себя и окружающих, но эта трансформация должна быть управляемой. Вы должны понимать, куда вы хотите прийти, когда и зачем. В ином случае вы будете проявлять непостоянство и непонимание ситуации, что будет создавать для вас и окружающих кризисы. Эти кризисы тоже нужны для трансформации, но ваша задача – научиться управлять этим процессом и своей энергией через дисциплину. Не злоупотребляйте алкоголем, не используйте наркотики, потому что для вашей энергии это категорически запрещено."
                },
                "8": {
                    "text": "Находясь в позитиве, вы работаете постоянно и круглосуточно. Вы – настоящий трудоголик. Вам нужно понимать это, чтобы научиться делегировать и управлять. Не пытайтесь делать всё самостоятельно, потому что у вас есть физический предел. Только в контакте и в союзе с другими людьми, через построение компании и создание длительной стратегии, вы придете к тому результату, о котором мечтает ваша душа. Так как вы хотите всё забрать себе и являетесь глубоко материальным человеком, вам необходимо научиться отдавать как деньги, так и другие ресурсы. Дело в том, что только научившись работать на отдачу, не думая о деньгах, вы приумножите их в огромном количестве. Выстраивание стратегии и делегирование позволит вам очень быстро прийти к стабильному материальному состоянию, в котором вы нуждаетесь так, как никто другой. Обязательно научитесь отдыхать, наслаждаясь плодами своего труда."
                },
                "9": {
                    "text": "Ваше справедливое отношение к окружающему миру и борьба провоцируют вас на конфликты, но вы должны помнить о том, что ваша реализация происходит через помощь людям и служение. Вы знаете конечный результат и доводите свои дела до конца. Это те сильные стороны, которые вам нужно применять для того, чтобы реализовывать свое предназначение. У вас есть склонности постоянно строить и разрушать. В вас как в зеркале отражаются другие люди, поэтому вы очень быстро понимаете и видите, какую помощь нужно оказать в каждом конкретном случае. Ваше глубокое понимание всех процессов дает возможность правильного анализа и достижения истинных целей. Если вы с чем-то не согласны, не спешите критиковать и разрушать других людей. Помните, что вы пришли в этот мир помогать каждому реализовать свое предназначение."
                },
                "firstNumber": {
                    "1": "",
                    "2": "",
                    "3": "",
                    "4": "",
                    "5": "",
                    "6": "",
                    "7": "",
                    "8": "",
                    "9": ""
                },
                "secondNumber": {
                    "1": "",
                    "2": "",
                    "3": "",
                    "4": "",
                    "5": "",
                    "6": "",
                    "7": "",
                    "8": "",
                    "9": ""
                }
            }
        },
        {
            "year": {
                "1": {
                    "text": "Число личного года 1 – это начало нового цикла. Это время, когда нужно готовиться к переменам. В этом году происходит восстановление и прилив энергии. В жизнь приходит вдохновение на начало чего-то нового. Вы завершили предыдущий девятилетний цикл. Не имеет значения, как именно он прошел. Впереди Вас ждут совершенно новые события! То, что вы посеете в этом году, Вы будете пожинать в течение последующих девяти лет. Желательно придумывать новые идеи, размышлять о том, как бы вы хотели прожить следующие девять лет. Чего вы хотели бы достичь в профессиональной сфере? Сколько заработать? Довольны ли вы своей личной жизнью? В этом году рекомендуется прописывать цели и планировать свой новый девятилетний цикл."
                },
                "2": {
                    "text": "В этом году Вы можете улучшить свои отношения и партнерство. Это год идеальный для сотрудничества с другими людьми. Он также подталкивает Вас к созданию отношений, если у Вас их на данный момент нет. У человека появляется сильное желание создать новый союз. Это достаточно спокойный год, но у человека также могут возникнуть сомнения и двойственность по отношению к разным вопросам. Из-за этого может возникнуть чувство нестабильности. Это год понимания себя и других людей. В этом году нужно научиться жить в отношениях и грамотно их выстраивать. Вы можете поменять свой образ мышления. Важно не уходить в депрессивные эпизоды. Наоборот, это идеальный год для того, чтобы разобраться в психологии и в самом себе!"
                },
                "3": {
                    "text": "Это один из лучших годов для достижения успеха во всех сферах Вашей жизни. Надо брать быка за рога, использовать все шансы, которые вам дает жизнь. В этом году энергии будет достаточно, чтобы реализовать все то, что вы уже планировали несколько лет назад, когда начинался ваш личный год 1. Это идеальный год для того, чтобы создавать семью. Если в первом году девятилетнего цикла человеку может быть хорошо и самому по себе, то во втором его уже опять привлекают отношения, а «тройка» идеально подходит для того, чтобы создавать семью. Семьи, рожденные в этом году, будут наиболее удачными, они будут крепче, чем образованные в других годах. Какие же могут быть нежелательные проявления этого года? Пассивность, лень, нежелание что-то начинать или продолжать, ожидание, что все как-то само собой образуется, излишний оптимизм, грандиозные планы, много слов и никакого действия! Этот год идеально подходит для налаживания новых связей и контактов. Часто люди уезжают за границу именно в этот год."
                },
                "4": {
                    "text": "В этом году Вы можете начать видеть реальность без розовых очков. Можно сказать, что человека в этом году возвращают с небес на землю. Это год избавления от иллюзий, поэтому многие люди воспринимают личный год 4 как разрушение и как плохой период во всем девятилетнем цикле. В этот период сама жизнь открывает человеку глаза на то, чего он не видел или не замечал раньше. Это может касаться любой сферы: отношений, финансов, работы, здоровья. Вы можете обнаружить, что вам неверен партнер, что вас обманывают на работе, что банк дал вам кредит под слишком высокий процент. В этом году нужно научиться ставить свои личные цели. Вам нужно просто начать прописывать свои цели от руки в блокноте и постоянно повторять их, чтобы закрепить в своем подсознании. Это год продуктивной работы и создания нового. Если Вы этим не занимаетесь, в этом случае год может стать разрушением старого, и Вы будете чувствовать эмоциональные и материальные потрясения."
                },
                "5": {
                    "text": "Это средний год во всем девятилетнем цикле. Теперь Вы можете расширить зону своего влияния с помощью коммуникации и новых договоренностей. Это год, когда появляются новые возможности и также появляется сильное желание этими возможностями воспользоваться! Обязательно нужно это делать, не упускайте эти шансы. Вы уже получили определенный опыт, пытаясь достигнуть свои цели. Этот опыт можно использовать в сотворчестве с другими людьми. Обязательно нужно много общаться и находить новые полезные контакты, которые расширят Ваши возможности. В коммерческом плане, а также для развития и популяризации собственного бизнеса это просто идеальный год! Если Вам также не хватало каких-то знаний для движения вперед, Вы можете их получить именно в этом году. Негативные проявления энергии этого года – холодность, меркантильность, ухудшение отношений с партнером и обиды на других людей из-за ухудшения коммуникации, что происходит чаще всего из-за того, что человек живет “в минусе”."
                },
                "6": {
                    "text": "Шестерка – это год больших соблазнов! В этом году Вас могут ждать сильные романтические и интимные отношения. Год проходит под знаком Венеры, поэтому Вас может затягивать в различные любовные интриги и другие приключения. В этом плане проще именно тем людям, у которых еще нет постоянного партнера, потому что именно этот год позволяет насытиться в любовном плане. Но если у Вас уже есть устоявшиеся отношения, это может быть серьезная проверка на Вашу “прочность”. Это год соблазнов и искушений. Но, на самом деле, это очень успешный период, когда многие Ваши желания могут исполняться легко. Для этого нужно просто совершать действия, направленные на достижение Ваших целей. Если Ваша цель истинная и ведет к реализации предназначения, она обязательно будет исполнена. Негативным проявлением энергии этого года можно считать лень и стремление к лишним наслаждениям. Это может сбивать Вас с пути. Но если Вы проявите должное усердие и дисциплину, Вы будете щедро вознаграждены за свои старания!"
                },
                "7": {
                    "text": "Это не самый простой год, особенно, если Вы не занимались активно саморазвитием. Сейчас Вам труднее сконцентрироваться на практических задачах и на достижении финансового успеха. По ощущениям это может быть “медленный” и “нерешительный” год, полный сомнений. Эти сомнения могут сильно мешать Вам на пути к достижению поставленных целей. Может появляться множество странных вопросов, на которые Вы просто не можете дать нормальный ответ. Энергия года очень странная, мистическая. С Вами могут происходить такие события, которые Вы не сможете объяснить. Могут всплывать старые обиды, снится пророческие сны и в целом этот год наполнен мистикой и магией. Чтобы избавиться от хаоса и растерянности, нужно особое внимание уделить своей личной дисциплине в этом году. Чем больше дисциплины и спорта будет в Вашей жизни, тем проще Вам будет проходить все испытания этого периода. У Вас даже может открыться гениальность в определенных вопросах, благодаря чему Вы совершите прорыв. Это будет происходить в том случае, если Вы развиваете дисциплину ума и тела. Лучше всего этот год подходит для людей с творческими профессиями (художники, музыканты, артисты и так далее). Если же Ваша профессия более практичная (например, бухгалтер, бизнесмен, диспетчер), Вам нужно быть максимально внимательным и сосредоточенным. Используйте приведенные выше советы, чтобы не уходить в состояние хаоса и рассредоточенности. Это также хороший год для духовного развития и для различных практик (медитации, йога и другие трансформационные техники). Не стоит выходить замуж или жениться в этом году, потому что брак может наполниться различными сомнениями и лишними переживаниями. Это год ухода в себя и личных поисков, поэтому Вы можете на некоторое время отключиться от внешнего мира, чтобы лучше разобраться в вопросах более тонкого характера."
                },
                "8": {
                    "text": "Год 8 является полной противоположностью предыдущего мистического года 7. Сейчас Вы готовы совершить рывок в этом материальном мире и исполнить все свои самые заветные желания! Можно сказать, что это самый важный год всего девятилетнего цикла, потому что именно сейчас Вы способны показать тот максимум, на который способна Ваша энергия прямо сейчас! Но для этого Вам придется проделать серьезную работу над собой. Вы можете раскрыть свои лидерские способности сейчас и получить плоды той работы, которую Вы вели все предыдущие годы. Если же Вы что-то теряете в этом году, это тоже происходит не просто так. Это значит, что Вы должны получить нечто абсолютно новое! Вам нельзя сейчас идти на поводу своих страхов. Год номер 8 вознаграждает смельчаков, которые идут вперед, несмотря на свои сомнения. Препятствия на Вашем пути непременно возникнут, но именно сейчас Вы можете достигнуть максимальных высот в том, что для Вас является действительно важным. Так как цифра 8 – это кармическая энергия, соответственно, в этом году Вы получите то, что приобрели по заслугам Вашей кармы. Вот почему так важно планировать свой девятилетний цикл с самого начала, то есть с года под номер 1. Вы запускаете кармическую цепочку событий, и многие результаты будут получены именно в год номер 8. Рекомендуется в этом году развивать собственную дисциплину и стратегическое мышление. Важно научиться делегировать свои задачи через доверие и не пытаться всё делать самостоятельно."
                },
                "9": {
                    "text": "Если сейчас у Вас год под номером 9, значит, наступило время завершения цикла. Сейчас на Вас работает активная энергия планеты Марс. Это год подведения итогов и завершения начатых дел. Вы можете продолжать пожинать плоды своих стараний, как и в предыдущем году. Возможно завершение отношений, расставание с теми проектами, которые должны были закончиться, в общем, это очищение перед следующим началом нового цикла. Вы уже сильно изменились и стали совсем другим человеком по сравнению с тем, кем Вы были в начале цикла, 9 лет назад. Вы приобрели свой уникальный опыт и теперь можете переосмыслить свою жизнь и многие события, которые происходили с Вами. Не надо тащить прошлое с собой в новый цикл. Год номер 9 существует для того, чтобы переосмыслить все, что произошло за девять лет. Чтобы очищенным вступить в год номер 1, отпустить прошлое, отпустить людей, если они уходят из вашей жизни. Если вы расстались с кем-то в девятом году, то этот человек не вернется в вашу жизнь. И от вас зависит, как долго вы будете тянуть это прошлое за собой. Чем быстрее вы забудете горечь расставания, тем легче вы вступите в год номер 1. Возможно, в этом году номер 9 Вам придется проявить воинственность и агрессивность в отношении некоторых вопросов. Дело в том, что сейчас проявляется энергия Марса, и если кто-то встает на Вашем пути, будьте готовы давать активный ответ обидчикам! Сейчас у Вас может быть много энергии, и она должна быть реализована в материальном мире, чтобы не создавать для Вас психологических проблем и потрясений."
                }
            }
        },
        {
            "type": "matrix",
            "data": {
                "1": {
                    "date": [
                        "numbers"
                    ],
                    "list": [
                        {
                            "true": "У Вас есть энергия лидерства, идеи, инициативность. Чем больше единиц в Вашей матрице, тем больше у Вас проявлены эти качества",
                            "false": "Вам нужно научиться брать ответственность на себя и стремиться стать лучшим в своем деле, в своем направлении. Цифра 1 в матрице нарабатывается через реализацию своих целей и проектов."
                        },
                        {
                            "true": "У Вас есть энергия понимания и желания выстраивать отношения. Чем больше двоек в Вашей матрице, тем проще Вам понимать других людей и окружающий мир.",
                            "false": "Нужно нарабатывать энергию понимания через коммуникацию с другими людьми, а также через расширение сознания и через детальное участие в процессах. Через коммуникацию Вы получаете свой опыт, учитесь понимать других людей и ситуацию вокруг, и становитесь лучшим исполнителем, нарабатывая свою энергию 2 в матрице."
                        },
                        {
                            "true": "Вы обладаете сильным интеллектом, умеете правильно анализировать, собирать информацию и передавать знания. Чем больше троек в Вашей матрице, тем сильнее Ваша тяга к развитию интеллекта и к знаниям.",
                            "false": "Вам нужно заниматься изучением, получать мудрость через знания и направлять свое внимание на служение другим людям. Приобретенные знания должны служить человечеству. Цифра 3 – это анализ и расчет, поэтому приобретенные знания должны быть правильно проанализированы и направлены через любовь на служение людям."
                        },
                        {
                            "true": "Вы умеете ставить цели, у Вас есть внутреннее чувство целеустремленности. Четверка в матрице – это редкая цифра и редкое качество в человеке. Чем больше четверок в Вашей матрице, тем проще Вам ставить цели и достигать их.",
                            "false": "Вам трудно ставить цели, поэтому обязательно нужно брать блокнот и ручку, и прописывать свои цели от руки в блокноте. Когда Вы пишите свои цели, Вам нужно ответить на 3 вопроса: 1) Что я хочу? 2) Когда я этого хочу? 3) Для чего я этого хочу (чтобы что?). Пропишите все свои цели, отвечая на три этих вопроса."
                        },
                        {
                            "true": "У Вас есть энергия коммуникации, расширения и объединения. Пятерка в матрице – это энергия адекватности, потому что данная цифра находится в середине и связывает все остальные цифры между собой.",
                            "false": "у Вас нет энергии коммуникации и возможностей для расширения своего сознания. Нужно развивать свои навыки коммуникации, общаясь с новыми людьми. Но правильно коммуницировать Вы можете только после того, как поставили свои личные цели. Без личных целей Ваша коммуникация не будет эффективной. Поэтому сначала Вам нужно наработать цифру 4 в своей матрице (если ее нет от рождения)."
                        },
                        {
                            "true": "Вы умеете наслаждаться жизнью, у Вас есть возможность любить и дарить любовь другим людям. Цифра 6 в матрице может вызывать лень из-за наслаждения, если у Вас слишком много шестерок. Эта энергия отвечает за творчество и способность любить.",
                            "false": "Нет умения наслаждаться жизнью и по-настоящему любить других людей. Чтобы развить этот навык, нужно идти на служение и помощь. Нужно направить свое сознание на помощь другим, чтобы уйти от эгоизма. И в этом случае человек получает истинное наслаждение, воспитывает в себе любовь и приобретает новые ценные знания о мире."
                        },
                        {
                            "true": "У Вас есть много энергии Кундалини, высокая активность, возможность заниматься спортом и духовными практиками, такими как йога. Цифра 7 в матрице – это необходимая энергия для реализации целей. Чем больше семерок в Вашей матрице, тем энергичнее Вы себя чувствуете.",
                            "false": "Недостаточно энергии в теле, может ощущаться как постоянная вялость и усталость. Наработать энергию 7 очень просто: через регулярные занятия спортом, ходьбу (от 6 до 8 км в день), а также через йогу и другие духовные практики для подъема энергии."
                        },
                        {
                            "true": "У Вас есть энергия труда, опыта и памяти прошлых воплощений, развито чувство долга. У Вас есть энергия, позволяющая менять карму других людей. Возможность передавать сложные знания самым простым языком.",
                            "false": "Нет памяти прошлых воплощений и своего кармического опыта. Чтобы наработать энергию 8, нужно стараться больше разбираться и понимать те процессы, которыми человек занимается. Нужно уходить в детали, чтобы на глубоком уровне становиться профессионалом своего дела. Также необходимо постоянно общаться с другими людьми, чтобы получать новый опыт и обогащаться им."
                        },
                        {
                            "true": "У Вас есть энергия служения, духовности и действия. Чем больше девяток в Вашей матрице, тем больше у Вас энергии действия. Но если эта энергия не расходуется на работу или на служение, у человека могут возникать психологические проблемы, потому что большое количество девяток в матрице – это переизбыток психической энергии.",
                            "false": "Человек может страдать апатией и бездействием. Развивается энергия 9 через упорный труд и работу, а также через приобретение новых знаний и анализ ситуации."
                        }
                    ]
                }
            }
        }
    ]
}